Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: Open the WebUI when starting the server
ar: افتح واجهة مستخدم الويب عند بدء تشغيل الخادم
de: Öffne die WebUI beim Start des Servers
es: Abrir el WebUI al iniciar el servidor
fa: باز کردن WebUI هنگام راه‌اندازی سرور
fr: Ouvrir l'Interface web au lancement du serveur
hu: WebUI megnyitása a szerver elindításakor
it: Aprire WebUI all'avvio del server
ja: サーバ起動時に WebUI を開きます
pl: Otwórz WebUI podczas uruchamiania serwera
ru: Открывайте WebUI при запуске сервера
ta: சேவையகத்தைத் தொடங்கும்போது பின்னப்பட்டஐத் திறக்கவும்
tr: Sunucuyu başlatırken WebUI dosyasını açın
uk: Відкривати WebUI під час запуску сервера
vi: Mở Giao diện Web khi khởi động máy chủ

source: Options
ar: خيارات
de: Optionen
es: Opciones
fa: تنظیمات
fil: Mga Opsyon
hu: Opciók
id: Opsi
it: Opzioni
ja: オプション
pl: Opcje
pt_br: Opções
ru: Параметры
ta: விருப்பங்கள்
tr: Seçenekler
uk: Параметри
vi: Lựa chọn

source: Orange Juice
de: Orangensaft
es: Zumo de naranja
fa: آب پرتقال
fr: Jus d'orange
hu: Narancslé
it: Succo d'Arancia
ja: オレンジジュース
pl: Sok Pomarańczowy
pt_br: Suco de laranja
ru: Апельсиновый Сок
ta: ஆரஞ்சு சாறு
tr: Portakal Suyu
vi: Cam ép

source: Original size
de: Originalgröße
es: Tamaño original
fa: اندازه اصلی
fr: Taille originale
hu: Eredeti méret
it: Dimensione originale
ja: 元のサイズ
pl: Oryginalny rozmiar
pt_br: Tamanho original
ru: Оригинальный размер
ta: அசல் அளவு
tr: Orijinal boyut
vi: Kích thước gốc

source: Other
ar: آخر
da: Andre
de: Andere
es: Otro
fa: سایر
fil: Iba pa
fr: Autre
hu: Más
id: Lain
it: Altro
ja: その他
pl: Inne
pt_br: Outros
ru: Другие
ta: மற்றொன்று
tr: Diğer
uk: Інше
vi: Khác

source: Page
ar: صفحة
de: Seite
es: Página
fa: صفحه
hu: Oldal
id: Halaman
it: Pagina
ja: ページ
pl: Strona
pt_br: Página
ru: Страница
ta: பக்கம்
tr: Sayfa
vi: Trang

source: Page gap
de: Seitenabstand
es: Separación de páginas
fa: فاصله بین صفحات
fr: Écart de page
hu: Oldalköz
it: Interruzione di pagina
ja: ページ間隔
pl: Przerwa między stronami
pt_br: Vão entre páginas
ru: Пробел между страницами
ta: பக்க இடைவெளி
vi: Khoảng cách trang

source: Password
ar: كلمة المرور
de: Passwort
es: Contraseña
fa: گذرواژه
fr: Mot de passe
hu: Jelszó
id: Sandi
ja: パスワード
pl: Hasło
pt_br: Senha
ru: Пароль
ta: கடவுச்சொல்
tr: Şifre
uk: Пароль
vi: Mật khẩu

source: Paused — {count} remaining
de: Pausiert — {count} verbleibend
es: Pausado — {count} restantes
fa: متوقف شده — {count} باقی مانده
fil: Naka-pause — {count} ang natitira
fr: En pause — {count} restant
hu: Szüneteltetve — {count} hátralévő
id: Dijeda — Tersisa {count}
it: In pausa — {count} rimanenti
ja: 一時停止中 — 残り{count}件
pl: Wstrzymano - Pozostało {count}
pt_br: Pausado — {count} restantes
ru: Пауза — {count} осталось
ta: இடைநிறுத்தப்பட்டது - {count} மீதமுள்ளது
tr: Durduruldu — {count} kaldı
vi: Tạm dừng — {count} còn lại

source: Percentage Tolerance
de: Prozentuelle Toleranz
es: Tolerancia
fa: میزان درصدی تحمل
fr: Tolérance
hu: Százalékos Tűréshatár
it: Tolleranza
ru: Процент разброса
vi: Giới hạn

source: Pin source
de: Quelle anpinnen
es: Fijar origen
fa: سنجاق کردن منبع
fr: Épingler la source
hu: Forrás kitűzése
it: Appunta fonte
ja: ソースを固定
pl: Przypnij źródło
ru: Закрепить источник
ta: பின் மூல
vi: Ghim nguồn

source: Pinned
de: Angepinnt
es: Fijado
fa: سنجاق شده
fr: Épinglé
hu: Kitűzött
id: Disematkan
it: Appuntato
ja: ピン留め
pl: Przypięte
pt_br: Fixado
ru: Закоепленно
ta: பின்
tr: Sabitlenmiş
vi: Đã ghim

source: Popular
ar: شائع
de: Beliebt
fa: پرطرفدار
fil: Sikat
fr: Populaire
hu: Népszerű
id: Populer
it: Popolari
ja: 人気
pl: Popularne
pt_br: Populares
ru: Популярное
ta: மக்கள்
tr: Popüler
uk: Популярне
vi: Phổ biến

source: Preload images
de: Bilder vorladen
es: Precargar imágenes
fa: پیش‌بارگذاری تصاویر
fr: Précharger les images
hu: Képek elő-betöltése
it: Precarica immagini
ja: 画像を事前読み込み
pl: Wstępne ładuj obrazy
pt_br: Pré-carregar imagens
ru: Предзагрузка изображений
ta: படங்களை முன்னரே ஏற்றவும்
tr: Resimleri önceden yükle
vi: Tải trước hình ảnh

source: Preview
ar: معاينة
de: Vorschau
es: Vista previa
fa: پیش‌نمایش
fr: Aperçu
hu: Előnézet
it: Anteprima
ja: プレビュー
pl: Podgląd
ru: Предпросмотр
ta: முன்னோட்டம்
tr: Ön izleme
uk: Попередній перегляд
vi: Xem trước

source: Previous
ar: سابق
de: Vorherige
es: Anterior
fa: قبلی
fr: Précédent
hu: Előző
id: Sebelumnya
it: Precedente
ja: 前のページ
pl: Poprzedni
pt_br: Anterior
ru: Назад
ta: முந்தைய
tr: Önceki
vi: Trước

source: Previous chapter
ar: الفصل السابق
de: Vorheriges Kapitel
es: Capítulo anterior
fa: چپتر قبلی
fr: Chapitre précédent
hu: Előző fejezet
id: Bab sebelumnya
it: Capitolo precedente
ja: 前の章
pl: Poprzedni rozdział
pt_br: Capítulo anterior
ru: Прошлая глава
ta: முந்தைய அத்தியாயம்
tr: Önceki bölüm
uk: Попередня глава
vi: Chương trước

source: Previous page
ar: الصفحة السابقة
de: Vorherige Seite
es: Página anterior
fa: صفحه قبلی
fr: Page précédente
hu: Előző oldal
id: Halaman sebelumnya
it: Pagina precedente
ja: 前のページ
pl: Poprzednia strona
pt_br: Página anterior
ru: Прошлая стр
ta: முந்தைய பக்கம்
tr: Önceki sayfa
vi: Trang trước

source: Previous:
de: Vorherige:
es: Anterior:
fa: قبلی:
fr: Précédent:
hu: Előző:
it: Precedente:
ja: 前のページ:
pl: Poprzedni:
pt_br: Anterior:
ru: Назад:
ta: முந்தைய :
tr: Önceki:
vi: Trước:

source: Progress bar position
de: Position des Fortschrittsbalkens
es: Posición de la barra de progreso
fa: موقعیت نوار پیشرفت
fr: Position de la barre de progression
hu: Előrehaladási sáv pozíciója
it: Posizione barra di avanzamento
ja: プログレスバーの位置
pl: Pozycja paska postępu
pt_br: Posição da barra de progresso
ru: Позиция полосы прогресса
ta: முன்னேற்றப் பட்டி நிலை
tr: İlerleme çubuğu konumu
vi: Vị trí thanh tiến trình

source: Progress bar size
de: Größe des Fortschrittsbalkens
es: Tamaño de la barra de progreso
fa: اندازه نوار پیشرفت
fr: Taille de la barre de progression
hu: Előrehaladási sáv mérete
it: Dimensione barra di avanzamento
ja: プログレスバーのサイズ
pl: Rozmiar paska postępu
pt_br: Tamanho da barra de progresso
ru: Размер полосы прогресса
ta: முன்னேற்றப் பட்டி அளவு
tr: İlerleme çubuğu boyutu
vi: Kích thước thanh tiến trình

source: Progress bar style
de: Stil des Fortschrittsbalkens
es: Estilo de la barra de progreso
fa: سبک نوار پیشرفت
fr: Style de la barre de progression
hu: Előrehaladási sáv kinézete
it: Stile barra di avanzamento
ja: プログレスバーのスタイル
pl: Styl paska postępu
pt_br: Estilo da barra de progresso
ru: Стиль полосы прогресса
ta: முன்னேற்றப் பட்டி நடை
tr: İlerleme çubuğu stili
vi: Kiểu thanh tiến trình

source: Publishing finished
ar: تم الانتهاء من النشر
de: Herausgabe abgeschlossen
es: Publicación finalizada
fa: انتشار به پایان رسیده
fr: Publication terminée
hu: Közzététel befejezve
id: Penerbitan selesai
it: Pubblicazione terminata
ja: 出版完了
pl: Publikacja zakończona
pt_br: Publicação finalizada
ru: Публикация завершена
ta: வெளியீடு முடிந்தது
tr: Yayımı tamamlandı
vi: Đã hoàn thành xuất bản

source: Pure black dark mode
de: Ultraschwarer Dunkler Modus
es: Modo oscuro profundo
fa: حالت تیره کاملاً مشکی
fr: Mode noir pur
hu: Tiszta fekete sötét mód
it: Modalità scura nero puro
ja: 純黒ダークモード
pl: Tryb ciemny czystej czerni
pt_br: Modo escuro preto puro
ru: Чистый черный темный режим
ta: தூய கருப்பு இருண்ட பயன்முறை
tr: Tam siyah karanlık mod
vi: Chế độ đen tuyền

source: Queued
ar: في قائمة الانتظار
da: I kø
de: Eingereiht
es: Puesto en cola
fa: در صف انتظار
fil: Nakapila
fr: En attente
hu: Várólistázott
id: Diantrikan
it: In coda
ja: キューに追加済
pl: W kolejce
pt_br: Adicionado à fila
ru: В очереди
ta: வரிசையில்
tr: Kuyruğa eklendi
uk: У черзі
vi: Xếp hàng

source: Quick settings
de: Schnelleinstellungen
es: Configuración rápida
fa: تنظیمات سریع
fr: Paramètres rapides
hu: Gyorsbeállítások
it: Impostazioni rapide
ja: クイック設定
pl: Szybkie ustawienia
pt_br: Configurações rápidas
ru: Быстрые настройки
ta: விரைவான அமைப்புகள்
vi: Cài đặt nhanh

source: Reader
es: Lector
fa: خواننده
fr: Lecteur
hu: Olvasó
it: Lettore
ja: リーダー
pl: Czytnik
pt_br: Leitor
ru: Читалка
ta: வாசகர்
vi: Trình đọc

source: Reader — Manga {mangaId} Chapter {chapterSourceOrder}
hu: Olvasó — Manga {mangaId} Fejezet {chapterSourceOrder}

source: Reader width
ar: عرض القارئ
de: Reader Breite
es: Ancho del lector
fa: عرض خواننده
fr: Largeur du lecteur
hu: Olvasó szélessége
it: Larghezza del lettore
ja: リーダーの横幅
pl: Szerokość czytnika
pt_br: Largura do leitor
ru: Ширина читалки
ta: வாசகர் அகலம்
tr: Okuyucu genişliği
uk: Ширина сторінки
vi: Chiều ngang

source: Reading direction
de: Leserichtung
es: Dirección de lectura
fa: جهت خواندن
fr: Sens de lecture
hu: Olvasási irány
it: Direzione lettura
ja: 読み方向
pl: Kierunek czytania
pt_br: Direção da leitura
ru: Направление чтения
ta: வாசிப்பு திசை
tr: Okuma yönü
vi: Hướng đọc

source: Reading mode
de: Lesemodus
es: Modo de lectura
fa: حالت خواندن
fr: Mode lecture
hu: Olvasási mód
it: Modalità lettura
ja: 読書モード
pl: Tryb czytania
pt_br: Modo de leitura
ru: Режем чтения
ta: படித்தல் பயன்முறை
tr: Okuma modu
vi: Kiểu đọc

source: Recently added
ar: أضيف مؤخرا
de: Kürzlich hinzugefügt
es: Añadido recientemente
fa: اخیراً اضافه‌ شده
fr: Par date d'ajout
hu: Mostanában hozzáadott
id: Baru ditambahkan
it: Aggiunto di recente
ja: 最近追加された
pl: Ostatnio dodane
pt_br: Adicionados recentemente
ru: Недавно добавленные
ta: அண்மைக் காலத்தில் சேர்க்கப்பட்டது
tr: Son eklenenler
uk: Нещодавно додані
vi: Đã thêm gần đây

source: Recently read
ar: قرأت مؤخرا
de: Kürzlich gelesen
es: Leído recientemente
fa: اخیراً خوانده‌ شده
fr: Par date de lecture
hu: Mostanában olvasott
id: Baru dibaca
it: Letto di recente
ja: 最近読んだ
pl: Ostatnio przeczytane
pt_br: Lidos recentemente
ru: Недавно прочитанные
ta: அண்மைக் காலத்தில் படியுங்கள்
tr: Son zamanlarda okunanlar
uk: Нещодавно прочитане
vi: Đọc gần đây

source: Record keybind
ar: تسجيل مفتاح الربط
de: Tastenkombination aufzeichnen
es: Grabar combinación de tecla
fa: ثبت کلید میانبر
fr: Enregistrer le raccourci clavier
hu: Billentyűparancs rögzítése
id: Rekam tombol pintas
it: Registra scorciatoia
ja: キー設定を保存する
pl: Powiązanie klawiszy skrótu
pt_br: Gravar atalho
ru: Записать комбинацию клавиш
ta: கீபிண்ட் பதிவு செய்யுங்கள்
tr: Tuş atamasını kaydet
vi: Ghi phím tắt

source: Recorded hotkeys: {0}
ar: المفاتيح المسجلة:<Keys/>
de: Aufgezeichnete Tasten: <Keys/>
es: Teclas grabadas: <Keys/>
fa: کلیدهای ثبت‌شده: <Keys/>
fr: Touches enregistrées : <Keys/>
hu: Rögzített gyorsbillentyűk: {0}
id: Kunci yang tercatat: {0}
it: Chiavi registrate: <Keys/>
ja: 記録されたキー：<Keys/>
pl: Zarejestrowane klucze: <Keys/>
pt_br: Chaves gravadas: <Keys/>
ru: Записанные клавиши:<Keys/>
ta: பதிவுசெய்யப்பட்ட விசைகள்:<Keys/>
tr: Kaydedilen tuşlar: <Keys/>
vi: Các phím đã ghi: <Keys/>

source: Red
de: Rot
es: Rojo
fa: قرمز
fr: Rouge
hu: Piros
it: Rosso
ja: 赤い
pl: Czerwony
pt_br: Vermelho
ru: Красный
ta: சிவப்பு
tr: Kırmızı
vi: Đỏ

source: Refresh
ar: انعاش
de: Neu laden
es: Refrescar
fa: بارگذاری مجدد
fil: I-refresh
fr: Rafraichir
hu: Újratöltés
id: Muat Ulang
it: Aggiornare
ja: 更新
pl: Odświerz
pt_br: Atualizar
ru: Обновить
ta: புதுப்பிப்பு
tr: Yenile
vi: Làm mới

source: Releasing
de: Wird herausgegeben
es: Publicándose
fa: در حال عرضه
fr: Sortie
hu: Megjelenik
it: In rilascio
ja: 発売中
pl: W trakcie publikacji
pt_br: Em lançamento
ru: Выпускается
ta: வெளியீடு
vi: Phát hành

source: Reload data from source
ar: إعادة تحميل البيانات من المصدر
de: Daten von Quelle neu laden
es: Recargar datos de fuente
fa: بارگذاری مجدد داده‌ها از منبع
fr: Recharger les données depuis la source
hu: Adat újratöltése forrásból
id: Muat ulang data dari sumber
it: Ricarica i dati dalla sorgente
ja: ソースからデータを再読み込みする
pl: Odśwież dane ze źródła
pt_br: Recarregar dados da fonte
ru: Перезагрузить данные из источника
ta: மூலத்திலிருந்து தரவை மீண்டும் ஏற்றவும்
tr: Verileri kaynaktan yeniden yükle
uk: Перезавантажити дані з джерела
vi: Tải lại dữ liệu từ nguồn

source: Remind later
ar: تذكير لاحقا
de: Später erinnern
es: Recordar más tarde
fa: بعداً یادآوری کن
fil: Paalalahanan mamaya
fr: Rappeler plus tard
hu: Emlékeztess később
id: Ingatkan Nanti
it: Ricorda più tardi
ja: 後でリマインド
pl: Przypomnij później
pt_br: Lembrar depois
ru: Напомнить позже
ta: பின்னர் நினைவூட்டுங்கள்
tr: Sonra hatırlat
vi: Nhắc sau

source: Remove
ar: إزالة
de: Entfernen
es: Quitar
fa: حذف
fil: Alisin
fr: Supprimer
hu: Törlés
id: Copot
it: Rimuovi
ja: 削除
pl: Skasuj
pt_br: Remover
ru: Убрать
ta: அகற்று
tr: Kaldır
vi: Xóa bỏ

source: Remove {0} tracking?
hu: Kerüljön a(z) {0} követő eltávolításra?

source: Remove bookmark
ar: إزالة المرجعية
da: Fjern bogmærke
de: Lesezeichen entfernen
es: Desmarcar capítulo
fa: حذف نشانک
fil: Alisin ang bookmark
fr: Supprimer le marque-page
hu: Könyvjelző eltávolítása
id: Hapus favorit
it: Rimuovi segnalibro
ja: ブックマークを削除
pl: Usuń zakładkę
pt_br: Remover marcador
ru: Удалить закладку
sv: Ta bort bokmärke
ta: புத்தகக்குறியை அகற்று
tr: Yer imini sil
uk: Видалити закладку
vi: Hủy yêu thích

source: Remove bookmarks from selected
ar: إزالة الإشارات المرجعية من المحدد
da: Fjern bogmærker fra de valgte
de: Lesezeichen von der Auswahl entfernen
es: Desmarcar seleccionados
fa: حذف نشانک‌ موارد انتخابی
fil: Alisin ang mga bookmark sa napili
fr: Retirer le marque-page de l'élément sélectionné
hu: Könyvjelzők eltávolítása a kijelöltekből
id: Hapus yang terpilih dari favorit
it: Rimuovi i segnalibri dalla selezione
ja: 選択したものをブックマークから削除
pl: Usuń zakładki z zaznaczonych
pt_br: Remover marcadores dos selecionados
ru: Удалить закладки из выбранных
ta: தேர்ந்தெடுக்கப்பட்டவற்றிலிருந்து புக்மார்க்குகளை அகற்றவும்
tr: Seçilenleri yer imlerinden sil
uk: Видалити закладки з вибраного
vi: Đã chọn không yêu thích

source: Remove from the library
ar: إزالة من المكتبة
de: Aus Bibliothek entfernen
es: Eliminar de la biblioteca
fa: حذف از کتابخانه
fr: Supprimer de la bibliothèque
hu: Eltávolítás a könyvtárból
id: Hapus dari pustaka
it: Rimuovere dalla libreria
ja: ライブラリから削除する
pl: Usuń z biblioteki
pt_br: Remover da biblioteca
ru: Убрать из библиотеки
ta: நூலகத்திலிருந்து அகற்று
tr: Kütüphaneden kaldır
uk: Видалити з бібліотеки
vi: Xóa khỏi thư viện

source: Remove manga from categories when removing them from the library
ar: قم بإزالة المانجا من الفئات عند إزالتها من المكتبة
de: Entferne Manga von Kategorien beim Entfernen aus der Bibliothek
es: Quita el manga de todas sus categorías al eliminarlo de la biblioteca
fa: حذف مانگا از دسته‌بندی‌ ها هنگام حذف از کتابخانه
fr: Supprimer le manga des catégories lors de son retrait de la bibliothèque
hu: Mangák eltávolítása a kategóriákból a könyvtárból való eltávolításkor
id: Hapus manga dari kategori saat menghapusnya dari pustaka
it: Rimuovere i manga dalle categorie quando li si rimuove dalla libreria
ja: ライブラリから削除するときにカテゴリーからマンガを削除します
pl: Usuwanie mangi z kategorii podczas usuwania jej z biblioteki
pt_br: Remover os mangás das categorias quando forem removidos da biblioteca
ru: Удалять мангу из категорий при удалении ее из библиотеки
ta: நூலகத்திலிருந்து அகற்றும்போது வகைகளிலிருந்து மங்காவை அகற்றவும்
tr: Mangaları kütüphaneden kaldırırken kategorilerden kaldırın
uk: Видаляти манґу з категорій, коли видаляєте її з бібліотеки
vi: Xóa truyện khỏi danh mục khi chúng được xóa khỏi thư viện

source: Remove non library manga from categories
ar: قم بإزالة المانجا غير المكتبية من الفئات
de: Nicht in Bibliothek gespeicherte Manga aus Kategorie entfernen
es: Elimina los mangas que no están en la biblioteca de sus categorías
fa: حذف مانگا های خارج از کتابخانه از دسته‌بندی‌ ها
fr: Supprimer les mangas hors bibliothèque des catégories
hu: Nem könyvtári mangák eltávolítása a kategóriákból
id: Hapus manga yang tidak ada di pustaka dari kategori
it: Rimuovere i manga non appartenenti alla libreria dalle categorie
ja: カテゴリーから非ライブラリのマンガを削除
pl: Usuwanie mang spoza biblioteki z kategorii
pt_br: Remover mangás fora da biblioteca das categorias
ru: Удалить мангу, не относящуюся к библиотеке, из категорий
ta: வகைகளிலிருந்து நூலகமற்ற மங்காவை அகற்றவும்
tr: Kütüphane dışı mangaları kategorilerden kaldır
uk: Видалити з категорій манґу, що не є в бібліотеці
vi: Xóa truyện không có trong thư viện khỏi danh mục

source: Remove selected from the library
ar: إزالة المحدد من المكتبة
de: Entferne ausgewählten Eintrag aus der Bibliothek
es: Eliminar seleccionados de la biblioteca
fa: حذف موارد انتخاب‌شده از کتابخانه
fr: Supprimer les éléments sélectionnés de la bibliothèque
hu: Kijelöltek eltávolítása a könyvtárból
id: Hapus yang terpilih dari pustaka
it: Rimuovere la selezione dalla libreria
ja: ライブラリから選択したものを削除
pl: Usuń wybrane z biblioteki
pt_br: Remover selecionados da biblioteca
ru: Убрать выделенное из библиотеки
ta: நூலகத்திலிருந்து தேர்ந்தெடுக்கப்பட்டதை அகற்று
tr: Seçilenleri kütüphaneden kaldır
uk: Видалити обрані з бібліотеки
vi: Xóa những mục được lựa trọn trong thư viện

source: Removed non library manga from categories
ar: تمت إزالة المانجا غير المكتبية من الفئات
de: Nicht in Bibliothek gespeicherte Manga entfernt
es: Eliminado de las categorías el manga que no pertenece a la biblioteca
fa: مانگا های خارج از کتابخانه از دسته‌بندی‌ ها حذف شدند
fr: Mangas hors bibliothèque supprimés des catégories
hu: Nem könyvtári mangák eltávolításra kerültek a kategóriákból
id: Manga yang tidak ada di pustaka berhasil dihapus dari kategori
it: Rimossi i manga non appartenenti alla libreria dalle categorie
ja: カテゴリーから非ライブラリのマンガを削除しました
pl: Usunięto mangi spoza biblioteki z kategorii
pt_br: Removido das categorias mangás que não estão na biblioteca
ru: Удалена манга, не относящаяся к библиотеке, из категорий
ta: வகைகளிலிருந்து நூலகமற்ற மங்காவை அகற்றியது
tr: Kütüphane dışı mangalar kategorilerden kaldırıldı
uk: Видалено з категорій мангу, якої не було в бібліотеці
vi: Đã xóa truyện không có trong thư viện khỏi danh mục

source: Reset
ar: إعادة ضبط
de: Zurücksetzen
es: Reiniciar
fa: بازنشانی
fil: I-reset
fr: Réinitialiser
hu: Visszaállítás
it: Ripristino
ja: リセット
pl: Resetuj
pt_br: Redefinir
ru: Сброс
ta: மீட்டமை
tr: Sıfırla
uk: Скинути

source: Reset to Default
ar: إعادة تعيين إلى الافتراضي
de: Auf Standardeinstellungen zurücksetzen
es: Restablecer a predeterminado
fa: بازنشانی به پیش‌فرض
fil: I-reset sa Default
fr: Réinitialiser aux valeurs par défaut
hu: Visszaállítás Alapértelmezettre
id: Kembalikan ke Setelan Awal
it: Ripristino delle impostazioni predefinite
ja: デフォルトにリセット
pl: Resetuj do Domyślnych
pt_br: Redefinir para o Padrão
ru: Сбросить к заводским настройкам
ta: இயல்புநிலைக்கு மீட்டமைக்கவும்
tr: Varsayılan ayarlara dön
uk: Скинути до замовчування
vi: Đặt lại về mặc định

source: Restore
ar: يعيد
de: Wiederherstellen
es: Restaurar
fa: بازیابی
fil: Ibalik
fr: Restaurer
hu: Helyreállítás
id: Pulihkan
it: Ripristina
ja: 復元
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
ta: மீட்டமை
tr: Onar
uk: Відновити
vi: Khôi phục

source: Restore Backup
ar: استرجاع النسخة الاحتياطية
de: Backup wiederherstellen
es: Restaurar la copia de seguridad
fa: بازیابی نسخه پشتیبان
fr: Restaurer la sauvegarde
hu: Biztonsági Mentés Helyreállítása
it: Ripristino backup
ja: バックアップから復元する
pl: Przywracanie Kopii Zapasowej
pt_br: Restaurar cópia de segurança
ru: Восстановление резервной копии
ta: காப்புப்பிரதியை மீட்டமைக்கவும்
tr: Yedeklemeyi Geri Yükle
uk: Відновити резервну копію
vi: Khôi phục bản sao lưu

source: Restoring backup…
ar: جارٍ استعادة النسخة الاحتياطية…
de: Backup wird wiederhergestellt…
es: Restaurando la copia de seguridad…
fa: در حال بازیابی نسخه پشتیبان…
fr: Restauration de la sauvegarde…
hu: Biztonsági mentés helyreállítás alatt…
it: Ripristino del backup…
ja: バックアップから復元しています…
pl: Przywracanie kopii zapasowej…
pt_br: Restaurando cópia de segurança…
ru: Восстановление из резервной копии…
ta: காப்புப்பிரதியை மீட்டமைத்தல்…
tr: Yedekleme geri yükleniyor…
uk: Відновлення резервної копії…
vi: Khôi phục bản sao lưu…

source: Resume
ar: سيرة ذاتية
de: Fortfahren
es: Reanudar
fa: ادامه
fil: Ipagpatuloy
fr: Reprendre
hu: Folytatás
id: Lanjutkan
it: Riprendi
ja: 再開
pl: Wznów
pt_br: Continuar
ru: Возобновить
ta: மீண்டும் தொடங்குங்கள்
tr: Devam et
uk: Відновити
vi: Tiếp tục

source: Retry
ar: أعد المحاولة
de: Erneut versuchen
es: Reintentar
fa: تلاش دوباره
fil: Subukan muli
fr: Réessayer
hu: Újrapróbálás
id: Ulangi
it: Riprova
ja: 再試行
pl: Ponów
pt_br: Repetir
ru: Повторить попытку
ta: மீண்டும் முயற்சிக்கவும்
tr: Tekrar dene
uk: Спробуйте ще
vi: Thử lại

source: Retry errored pages
ar: إعادة محاولة الصفحات الخاطئة
de: Fehlgeschlagene Seiten erneut laden
es: Intentar de nuevo las páginas con errores
fa: تلاش مجدد برای صفحات خطادار
fr: Réessayer erreur sur la page
hu: Hibás oldalak újrapróbálása
id: Mengulang halaman yang galat
it: Ricarica le pagine con errori
ja: エラーになったページを再読み込み
pl: Ponawianie błędnych stron
pt_br: Recarregar páginas com erro
ru: Повторить загрузку страницы
ta: பிழையான பக்கங்களை மீண்டும் முயற்சிக்கவும்
tr: Hatalı sayfaları yeniden yükle
vi: Tải lại các trang lỗi

source: Right
ar: يمين
de: Rechts
es: Derecha
fa: راست
fr: Droit
hu: Jobb
id: Kanan
it: Destra
ja: 右
pl: Prawo
pt_br: Direita
ru: Право
ta: வலது
tr: Sağ
vi: Phải

source: Right and left
de: Rechts und links
es: Derecha e izquierda
fa: راست و چپ
fr: Droit et gauche
hu: Jobb és bal
it: Destra e sinistra
ja: 左右
pl: Prawa i lewa strona
pt_br: Direita e esquerda
ru: Право и лево
ta: வலது மற்றும் இடது
tr: Sağ ve sol
vi: Phải và trái

source: Right to left
de: Rechts nach links
es: De derecha a izquierda
fa: راست به چپ
fr: De droite à gauche
hu: Jobbról balra
it: Da destra a sinistra
ja: 右から左へ
pl: Od prawej do lewej
pt_br: Direita para a esquerda
ru: Справа налево
ta: வலமிருந்து இடமாக
tr: Sağdan sola
vi: Từ phải sang trái

source: Rosegold
de: Rosengold
es: Oro rosa
fa: رزگلد
fr: Or rose
hu: Rozéarany
it: Oro Rosa
ja: ローズゴールド
pl: Różowe Złoto
pt_br: Ouro Rosa
ru: Розовое золото
ta: ரோச்கோல்ட்
tr: Pembe altın
vi: Vàng hồng

source: Save
ar: حفظ
de: Speichern
es: Guardar
fa: ذخیره
fil: I-save
fr: Sauvegarder
hu: Mentés
id: Simpan
it: Salva
ja: 保存する
pl: Zapisz
pt_br: Salvar
ru: Сохранить
ta: சேமி
tr: Kaydet
vi: Lưu

source: Save as CBZ archive
ar: حفظ كأرشيف CBZ
da: Gem som CBZ arkiv
de: Als CBZ-Archiv speichern
es: Guardar como CBZ
fa: ذخیره به عنوان فایل فشرده CBZ
fil: I-save bilang CBZ archive
fr: Enregistrer en tant qu'archive CBZ
hu: Mentés CBZ archívumként
id: Simpan sebagai arsip CBZ
it: Salva come archivio CBZ
ja: CBZアーカイブとして保存
pl: Zapisz jako archiwum CBZ
pt_br: Salvar como arquivo CBZ
ru: Сохранить как архив CBZ
ta: சிபிஇசட் காப்பகமாக சேமிக்கவும்
tr: CBZ arşivi olarak kaydet
uk: Зберегти як CBZ архів
vi: Lưu bằng định dạng nén CBZ

source: Save current search
de: Aktuelle Suche speichern
es: Guardar búsqueda actual
fa: ذخیره جستجوی فعلی
fr: Sauvegarder la recherche actuelle
hu: Jelenlegi keresés mentése
it: Salva la ricerca corrente
ja: 現在の検索を保存
pl: Zapisz bieżące wyszukiwanie
ru: Сохранить текущий поиск
ta: தற்போதைய தேடலைச் சேமிக்கவும்
tr: Mevcut aramayı kaydet
vi: Lưu tìm kiếm hiện tại

source: Save dynamic color theme
de: Dynamische Theme-Farben abspeichern
es: Guardar tema de color dinámico
fa: ذخیره تم رنگ پویا
hu: Dinamikus színtéma mentése
ru: Сохранить динамическую цветовую схему
vi: Lưu chủ đề động

source: Save search
de: Suche speichern
es: Guardar búsqueda
fa: ذخیره جست و جو
fr: Sauvegarder la recherche
hu: Keresés mentése
it: Salva la ricerca
ja: 検索を保存
pl: Zapisz wyszukiwanie
ru: Сохранить поиск
ta: தேடலைச் சேமிக்கவும்
tr: Aramayı kaydet
vi: Lưu tìm kiếm

source: Saved theme changes
de: Theme Änderungen gespeichert
es: Cambios guardados en el tema
fa: تغییرات تم ذخیره شد
fr: Sauvegarde des modifications apportées au thème
hu: Témaváltoztatások elmentve
it: Modifiche al tema salvate
ja: テーマの変更を保存しました
pl: Zapisane zmiany motywu
pt_br: Mudanças do tema salvas
ru: Изменение темы сохранено
ta: சேமித்த கருப்பொருள் மாற்றங்கள்
tr: Tema değişiklikleri kaydedildi
vi: Đã lưu thay đổi chủ đề
