Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: Could not load track info
de: Konnte Folge-Information nicht laden
es: No se ha podido cargar la información de la pista
fa: بارگذاری اطلاعات ردیابی انجام نشد
fr: Impossible de charger les informations de tracking
hu: Nem sikerült a figyelő adatok betöltése
it: Impossibile caricare le informazioni sulla traccia
ja: トラッキング情報を読み込めません
pl: Nie można załadować informacji o śledzeniu
ru: Не удалось загрузить информацию отслеживания
ta: ட்ராக் தகவலை ஏற்ற முடியவில்லை
tr: Parça bilgisi yüklenemedi
vi: Không thể tải thông tin

source: Could not log in to {0}
hu: Nem sikerült a bejelentkezés a(z) {0} figyelőbe

source: Could not log in to {trackerName}
hu: Nem sikerült a bejelentkezés a(z) {trackerName} figyelőbe

source: Could not log in to Suwayomi
hu: Nem sikerült a bejelentkezés Suwayomiba

source: Could not log out from {0}
hu: Nem sikerült a kijelentkezés a(z) {0} figyelőből

source: Could not log out from KOReader Sync
hu: Nem sikerült a kijelentkezés a KOReader Syncből

source: Could not migrate manga
ar: لا يمكن ترحيل المانجا
de: Manga konnte nicht migriert werden
es: No se pudo migrar el manga
fa: انتقال مانگا انجام نشد
fr: Impossible de migrer le manga
hu: Nem sikerült a mangák migrálása
id: Tidak dapat memindahkan manga
it: Impossibile migrare i manga
ja: マンガを移行できません
pl: Nie można zmigrować mangi
pt_br: Não foi possível migrar o mangá
ru: Не получилось мигрировать мангу
ta: மங்காவை குடியேற முடியவில்லை
tr: Manga taşınamadı
uk: Не вдалося мігрувати манґу
vi: Không thể di chuyển truyện

source: Could not remove all downloads from the queue
ar: تعذر إزالة كافة التنزيلات من قائمة الانتظار
da: Kunne ikke fjerne alle downloads fra køen
de: Es konnten nicht alle Downloads aus der Warteschlange entfernt werden
es: No se han podido eliminar todas las descargas de la cola
fa: حذف همه دانلود ها از صف انجام نشد
fil: Hindi maalis ang lahat ng pag-download mula sa pila
fr: Impossible de supprimer tous les téléchargements de la file d'attente
hu: Nem sikerült az összes letöltés eltávolítása a várólistáról
id: Tidak dapat menghapus seluruh unduhan dari barisan
it: Impossibile rimuovere i download dalla coda
ja: 全てのダウンロードをキューから削除できませんでした
pl: Nie udało się usunąć wszystkich pobrań z kolejki
pt_br: Não pôde remover todas as transferências da fila
ru: Не удалось удалить все загрузки из очереди
ta: வரிசையில் இருந்து அனைத்து பதிவிறக்கங்களையும் அகற்ற முடியவில்லை
tr: Kuyruktan tüm bölümleri silme işlemi gerçekleştirilemedi
uk: Не вдалося видалити завантаження з черги
vi: Không thể xóa tất cả các mục ra khỏi hàng đợi

source: Could not remove non library manga from categories
ar: تعذرت إزالة المانجا غير التابعة للمكتبة من الفئات
de: Nicht in Bibliothek gespeicherte Manga konnten aus Kategorie nicht entfernen werden
es: No se pudo eliminar de las categorías el manga que no pertenece a la biblioteca
fa: حذف مانگا های خارج از کتابخانه از دسته‌بندی‌ ها انجام نشد
fr: Impossible de supprimer les mangas hors bibliothèque des catégories
hu: Nem sikerült a nem könyvtári manga eltávolítása a kategóriákból
id: Gagal menghapus manga yang tidak ada di pustaka dari kategori
it: Impossibile rimuovere i manga non della libreria dalle categorie
ja: カテゴリーから非ライブラリのマンガを削除できません
pl: Nie można usunąć mangi spoza biblioteki z kategorii
pt_br: Não foi possível remover das categorias mangás que não estão na biblioteca
ru: Не получилось удалить мангу, не относящуюся к библиотеке, из категорий
ta: வகைகளிலிருந்து நூலகமற்ற மங்காவை அகற்ற முடியவில்லை
tr: Kütüphane dışı mangalar kategorilerden kaldırılamadı
uk: Не вдалося видалити з категорій мангу, що не є в бібліотеці
vi: Không thể xóa truyện không thuộc thư viện khỏi danh mục

source: Could not remove the download from the queue.
ar: تعذر إزالة التنزيل من قائمة الانتظار.
da: Kunne ikke fjerne download fra køen.
de: Der Download konnte nicht aus der Warteschlange entfernt werden.
es: No se ha podido eliminar la descarga de la cola.
fa: حذف دانلود از صف انجام نشد.
fil: Hindi maalis ang pag-download mula sa pila.
fr: Impossible de supprimer le téléchargement de la file d'attente.
hu: Nem sikerült a letöltés eltávolítása a várólistáról.
id: Tidak dapat menghapus unduhan dari antrian.
it: Impossibile rimuovere il download dalla coda.
ja: キューからダウンロードを削除できませんでした。
pl: Nie można usunąć pobierania z kolejki.
pt_br: Não pôde remover a transferências da fila.
ru: Не удалось удалить загрузку из очереди.
ta: வரிசையில் இருந்து பதிவிறக்கத்தை அகற்ற முடியவில்லை.
tr: Kuyruktan silme işlemi gerçekleştirilemedi.
uk: Не вдалося видалити завантаження з черги.
vi: Không thể xóa tải xuống khỏi hàng đợi.

source: Could not restore backup
ar: لا يمكن استعادة النسخة الاحتياطية
de: Backup konnte nicht wiederhergestellt werden
es: No se ha podido restaurar la copia de seguridad
fa: بازیابی نسخه پشتیبان انجام نشد
fr: Impossible de restaurer la sauvegarde
hu: Nem sikerült a biztonsági mentés helyreállítása
it: Impossibile ripristinare il backup
ja: バックアップから復元できません
pl: Nie można przywrócić kopii zapasowej
pt_br: Não foi possível restaurar o backup
ru: Не получилось восстановить из резервной копии
ta: காப்புப்பிரதியை மீட்டெடுக்க முடியவில்லை
tr: Yedekleme geri yüklenemedi
uk: Не вдалося відновити резервну копію
vi: Không thể khôi phục bản sao lưu

source: Could not retry failed download.
ar: لم نتمكن من إعادة محاولة التنزيل الفاشل.
da: Kunne ikke genstarte mislykket download.
de: Der Download konnte nicht wiederholt werden.
es: No se pudo reintentar la descarga fallida.
fa: تلاش مجدد برای دانلود ناموفق انجام نشد.
fil: Hindi masubukang muli ang nabigong pag-download.
fr: Impossible de réessayer le téléchargement échoué.
hu: Nem sikerült a sikertelen letöltés újrapróbálása.
id: Tidak dapat mengulang unduhan yang gagal.
it: Impossibile riprovare i download falliti.
ja: 失敗したダウンロードの再試行に失敗しました。
pl: Nie można ponowić nieudanej próby pobrania.
pt_br: Não pôde repetir a transferência malsucedida.
ru: Не удалось повторить неудачную загрузку.
ta: பதிவிறக்கம் தோல்வியுற்றது.
tr: Başarısız indirme yeniden denenemedi.
vi: Không thể thử lại tải xuống không thành công.

source: Could not save the default search settings to the server
ar: تعذر حفظ إعدادات البحث الافتراضية على الخادم
de: Die Standardsucheinstellungen konnten nicht gespeichert werden
es: No se pudo guardar la configuración del buscador predeterminado en el servidor
fa: ذخیره تنظیمات پیش‌فرض جستجو روی سرور انجام نشد
fr: Échec de l'enregistrement des paramètres de recherche par défaut sur le serveur
hu: Nem sikerült az alapértelmezett keresési beállítások mentése a szerverre
it: Impossibile salvare le impostazioni di ricerca predefinite sul server
ja: デフォルトの検索設定をサーバーに保存できません
pl: Nie udało się zapisać domyślnych ustawień wyszukiwania na serwerze
pt_br: Não foi possível salvar as configurações de pesquisa padrão no servidor
ru: Не удалось сохранить настройки поиска по умолчанию на сервере
ta: இயல்புநிலை தேடல் அமைப்புகளை சேவையகத்திற்கு சேமிக்க முடியவில்லை
tr: Varsayılan arama ayarları sunucuya kaydedilemedi
uk: Не вдалося зберегти налаштування пошуку за замовчуванням на сервері
vi: Không thể lưu cài đặt tìm kiếm mặc định vào máy chủ

source: Could not save the reader settings to the server
ar: لا يمكن حفظ إعدادات القارئ على الخادم
de: Die Leseeinstellungen konnten nicht gespeichert werden
es: No se pudo guardar la configuración del lector en el servidor
fa: ذخیره تنظیمات خواننده روی سرور انجام نشد
fr: Échec de l'enregistrement des paramètres du lecteur sur le serveur
hu: Nem sikerült az olvasói beállítások mentése a szerverre
it: Impossibile salvare le impostazioni del lettore sul server
ja: リーダーの設定をサーバーに保存できませんでした
pl: Nie udało się zapisać ustawień czytnika na serwerze
pt_br: Não foi possível salvar as configurações do leitor no servidor
ru: Не удалось сохранить настройки читалки на сервере
ta: வாசகர் அமைப்புகளை சேவையகத்திற்கு சேமிக்க முடியவில்லை
tr: Okuyucu ayarları sunucuya kaydedilemedi
uk: Не вдалося зберегти налаштування читача на сервер
vi: Không thể lưu cài đặt trình đọc vào máy chủ

source: Could not save theme changes
de: Theme Änderungen konnten nicht gespeichert werden
es: No se han podido guardar los cambios del tema
fa: ذخیره تغییرات تم انجام نشد
fr: Impossible d'enregistrer les modifications apportées au thème
hu: Nem sikerült a téma változtatásainak mentése
it: Non posso salvare le modifiche al tema
ja: テーマの変更を保存できませんでした
pl: Nie można zapisać zmian motywu
pt_br: Não foi possível salvar as alterações do tema
ru: Не удалось сохранить изменения темы
ta: கருப்பொருள் மாற்றங்களைச் சேமிக்க முடியவில்லை
tr: Tema değişiklikleri kaydedilemedi
vi: Không thể lưu thay đổi chủ đề

source: Could not search source
ar: لا يمكن البحث عن المصدر
de: Quelle konnte nicht durchsucht werden
es: No se pudo buscar la fuente
fa: جستجو در منبع انجام نشد
fr: Impossible de rechercher la source
hu: Nem sikerült a forrás keresése
it: Impossibile cercare la fonte
ja: ソースを検索できません
pl: Nie można wyszukać źródła
pt_br: Não foi possível pesquisar fonte
ru: Не удалось найти источник
ta: மூலத்தைத் தேட முடியவில்லை
tr: Kaynak aranamadı
uk: Не вдалося здійснити пошук джерела
vi: Không thể tìm kiếm nguồn

source: Could not stop global update
ar: لم نتمكن من إيقاف التحديث العالمي
de: Globales Update konnten nicht abgehalten werden
es: No se pudo detener la actualización global
fa: توقف به‌روزرسانی سراسری انجام نشد
fr: Impossible d'arrêter la mise à jour globale
hu: Nem sikerült a globális frissítés megállítása
id: Gagal menghentikan pembaruan global
it: Impossibile interrompere l'aggiornamento globale
ja: グローバルアップデートを停止できませんでした
pl: Nie można zatrzymać aktualizacji globalnej
pt_br: Não foi possível parar a atualização global
ru: Не удалось остановить глобальное обновление
ta: உலகளாவிய புதுப்பிப்பை நிறுத்த முடியவில்லை
tr: Genel güncelleme durdurulamadı
vi: Không thể dừng cập nhật thư viện

source: Could not track manga
ar: لم نتمكن من تتبع المانجا
de: Manga konnte nicht verfolgt werden
es: No se puede rastrear el manga
fa: ردیابی مانگا انجام نشد
fr: Impossible de suivre le manga
hu: Nem sikerült a manga figyelése
id: Tidak dapat melacak manga
it: Impossibile tracciare il manga
ja: マンガを追跡できません
pl: Nie można śledzić mangi
pt_br: Não foi possível rastrear o mangá
ru: Не удалось отследить мангу
ta: மங்காவைக் கண்காணிக்க முடியவில்லை
tr: Manga izlenemedi
vi: Không thể theo dõi truyện

source: Could not untrack manga
ar: لم نتمكن من إلغاء تعقب المانجا
de: Verfolgung von Manga konnte nicht aufgehoben werden
es: No se puede dejar de seguir el manga
fa: قطع ردیابی مانگا انجام نشد
fr: Impossible de retirer le suivi du manga
hu: Nem sikerült a manga figyelésének leállítása
id: Tidak dapat berhenti melacak manga
it: Impossibile annullare il tracciamento del manga
ja: マンガを追跡解除できません
pl: Nie udało się usunąć śledzenia mangi
pt_br: Não foi possível deixar de rastrear o mangá
ru: Не удалось убрать из отслеживания мангу
ta: மங்காவை கட்டுப்படுத்த முடியவில்லை
tr: Manganın takibi kaldırılamadı
vi: Không thể bỏ theo dõi truyện

source: Could not update WebUI
ar: تعذر تحديث واجهة مستخدم الويب
de: Konnte WebUI nicht aktualisieren
es: No se ha podido actualizar WebUI
fa: به‌روزرسانی WebUI انجام نشد
fr: Impossible de mettre à jour l'Interface web
hu: Nem sikerült a WebUI frissítése
it: Impossibile aggiornare WebUI
ja: WebUI を更新できません
pl: Nie można zaktualizować WebUI
pt_br: Não foi possível atualizar WebUI
ru: Не получилось обновить WebUI
ta: புதுப்பிக்க முடியவில்லைபின்னப்பட்ட
tr: WebUI güncellenemedi
uk: Не вдалося оновити WebUI
vi: Không thể cập nhật Giao diện Web

source: Could not validate backup
ar: لا يمكن التحقق من صحة النسخ الاحتياطي
de: Backup konnte nicht validiert werden
es: No se ha podido validar la copia de seguridad
fa: اعتبارسنجی نسخه پشتیبان انجام نشد
fr: Impossible de valider la sauvegarde
hu: Nem sikerült a biztonsági mentés érvényesítése
it: Impossibile convalidare il backup
ja: バックアップを検証できません
pl: Nie można zweryfikować kopii zapasowej
pt_br: Não foi possível validar backup
ru: Не получилось проверить резервную копию
ta: காப்புப்பிரதியை சரிபார்க்க முடியவில்லை
tr: Yedekleme doğrulanamadı
uk: Не вдалося перевірити резервну копію
vi: Không thể kiểm tra bản sao lưu

source: Create
ar: إنشاء
de: Erstellen
es: Crear
fa: ایجاد
fil: Lumikha
fr: Créer
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
pl: Stwórz
pt_br: Criar
ru: Создать
ta: உருவாக்கு
tr: Oluştur
uk: Створити
vi: Tạo

source: Create backup
ar: انشئ نسخة احتياطية
de: Backup erstellen
es: Crear una copia de seguridad
fa: ایجاد نسخه پشتیبان
fr: Créer une sauvegarde
hu: Biztonsági mentés létrehozása
it: Crea backup
ja: バックアップの作成
pl: Utwórz kopię zapasową
pt_br: Criar cópia de segurança
ru: Создать резервную копию
ta: காப்புப்பிரதியை உருவாக்கவும்
tr: Yedek oluştur
uk: Створити резервну копію
vi: Tạo bản sao lưu

source: Create theme
de: Theme erstellen
es: Crear tema
fa: ساخت تم
fr: Créer un thème
hu: Téma létrehozása
it: Crea tema
ja: テーマを作成する
pl: Utwórz motyw
pt_br: Criar tema
ru: Создать тему
ta: கருப்பொருள் உருவாக்கவும்
tr: Tema oluştur
vi: Tạo chủ đề

source: Created theme
de: Theme erstellt
es: Tema creado
fa: تم ساخته شد
fr: Thème créé
hu: Téma létrehozva
it: Tema creato
ja: 作成済みのテーマ
pl: Utworzony motyw
pt_br: Tema criado
ru: Тема создана
ta: உருவாக்கப்பட்ட கருப்பொருள்
tr: Tema oluşturuldu
vi: Đã tạo chủ đề

source: Creating backup…
de: Backup wird erstellt…
es: Creando copia de seguridad…
fa: در حال ایجاد نسخه پشتیبان…
hu: Biztonsági mentés létrehozása…
it: Creando il backup…
ru: Создание бекапа…
vi: Đang tạo bản sao lưu…

source: Creating theme…
de: Erstelle Theme…
es: Creando un tema…
fa: در حال ساخت تم…
fr: Création du thème…
hu: Téma létrehozása…
it: Creando il tema…
ja: テーマを作成中…
pl: Tworzenie motywu…
pt_br: Criando tema…
ru: Создание темы…
ta: கருப்பொருள் உருவாக்குதல்…
tr: Tema oluşturuluyor…
vi: Đang tạo chủ đề…

source: Crimson
de: Purpur
es: Carmesí
fa: زرشکی
fr: Cramoisie
hu: Karmazsinvörös
it: Cremisi
ja: 深紅
pl: Karmazynowy
pt_br: Carmesim
ru: Малиновый
ta: கிரிம்சன்
tr: Kızıl
vi: Đỏ thắm

source: Current:
de: Aktuell:
es: Actual:
fa: فعلی:
fr: Actuel :
hu: Jelenlegi:
it: Corrente:
ja: 現在：
pl: Obecnie:
pt_br: Atual:
ru: Текущее:
ta: நடப்பு:
tr: Şimdiki:
vi: Hiện tại:

source: Currently publishing
de: Derzeit in Veröffentlichung
es: Publicando actualmente
fa: در حال انتشار
fr: En cours de publication
hu: Folyamatban
it: Attualmente in pubblicazione
ja: 連載中
pl: W trakcie publikacji
ru: Онгоинг
ta: தற்போது வெளியீடு
vi: Hiện đang xuất bản

source: Custom
ar: مخصص
de: Benutzerdefiniert
es: Personalizado
fa: سفارشی
fr: Personnalisé
hu: Egyéni
it: Personalizzato
ja: カスタム
pl: Niestandardowe
ru: Собственный
ta: தனிப்பயன்
tr: Özel
uk: Власний
vi: Tùy chỉnh

source: Custom brightness
de: Benutzerdefinierte Helligkeit
es: Brillo personalizado
fa: روشنایی سفارشی
fr: Luminosité personnalisée
hu: Egyéni fényerősség
id: Kecerahan kustom
it: Luminosità personalizzata
ja: 明るさの調整
pl: Niestandardowa jasność
pt_br: Brilho customizado
ru: ­Своя яркость
ta: தனிப்பயன் ஒளி
tr: Özel parlaklık
vi: Tùy chỉnh độ sáng

source: Custom color filters
de: Benutzerdefinierte Farbfilter
es: Filtros de color personalizados
fa: فیلترهای رنگ سفارشی
fr: Filtres de couleur personnalisés
hu: Egyéni színszűrők
it: Filtri colori personalizzati
ja: カスタムカラーフィルター
pl: Niestandardowe filtry kolorów
pt_br: Filtros de cor personalizados
ru: Свой цветовой фильтр
ta: தனிப்பயன் வண்ண வடிப்பான்கள்
tr: Özel renk filtresi
vi: Tùy chỉnh bộ lọc màu

source: Custom contrast
de: Benutzerdefinierter Kontrast
es: Contraste personalizado
fa: کنتراست سفارشی
fr: Contraste personnalisé
hu: Egyéni kontraszt
id: Kontras kustom
it: Contrasto personalizzato
ja: コントラストの調整
pl: Kontrast niestandardowy
pt_br: Contraste customizado
ru: Свой контраст
ta: தனிப்பயன் மாறுபாடு
tr: Özel kontrast
vi: Tùy chỉnh độ tương phản

source: Custom filter
de: Benutzerdefinierter Filter
es: Filtro personalizado
fa: فیلتر سفارشی
fr: Filtre personnalisé
hu: Egyéni szűrő
it: Filtro personalizzato
ja: カスタムフィルター
pl: Filtr niestandardowy
pt_br: Filtro personalizado
ru: Свой фильтр
ta: தனிப்பயன் வடிகட்டி
tr: Özel filtre
vi: Bộ lọc tùy chỉnh

source: Custom hue
de: Benutzerdefinierter Farbton
es: Tono personalizado
fa: ته‌رنگ سفارشی
fr: Teinte personnalisée
hu: Egyéni árnyalat
id: Rona kustom
it: Tinta personalizzata
ja: 色調の調整
pl: Niestandardowy odcień
pt_br: Matiz customizada
ru: Свой оттенок
ta: தனிப்பயன் சாயல்
vi: Màu sắc tùy chỉnh

source: Custom saturate
de: Benutzerdefinierte Sättigung
es: Saturación personalizada
fa: اشباع سفارشی
fr: Saturation personnalisée
hu: Egyéni telítettség
it: Saturazione personalizzata
ja: カスタム彩度
pl: Niestandardowe nasycenie
pt_br: Saturação personalizada
ru: Своя насыщенность
ta: தனிப்பயன் நிறைவுற்றது
tr: Özelleştirilmiş Doygunluk
vi: Tùy chỉnh bão hòa

source: Custom scroll amount
de: Benutzerdefinierte Scrollmenge
es: Cantidad de desplazamiento personalizada
fa: مقدار اسکرول سفارشی
fr: Quantité de défilement personnalisée
hu: Egyéni görgetési mennyiség
it: Quantità di scorrimento personalizzata
ja: スクロール量をカスタマイズ
pl: Niestandardowa wartość przewijania
pt_br: Quantidade personalizada de rolagem
ru: Своё количество прокрутки
ta: தனிப்பயன் உருள் தொகை
vi: Tùy chỉnh số lượng cuộn

source: Dark
de: Dunkel
es: Oscuro
fa: تیره
fr: Sombre
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
pl: Ciemny
pt_br: Escuro
ru: Тёмный
ta: இருண்ட
tr: Karanlık
vi: Tối

source: Darken
de: Verdunkeln
es: Oscurecer
fa: تیره‌ تر
fr: Obscurcir
hu: Sötétítés
id: Gelapkan
it: Scurire
ja: 暗くする
pl: Przyciemnij
pt_br: Escurecer
ru: Темнее
ta: தட்டவும்
vi: Làm tối

source: Database
de: Datenbank
es: Base de datos
fa: پایگاه داده
fr: Base de données
hu: Adatbázis
ru: База данных
vi: Cơ sở dữ liệu

source: Database url
de: Datenbank URL
es: URL de la base de datos
fa: آدرس اینترنتی پایگاه داده
fr: URL de la base de données
hu: Adatbázis url
it: URL Database
ru: URL базы данных
vi: URL cơ sở dữ liệu

source: Day
hu: Nap

source: Decrease auto scroll speed
de: Auto-Scrolling Geschwindigkeit verringern
es: Reducir la velocidad de desplazamiento automático
fa: کاهش سرعت اسکرول خودکار
fr: Diminuer la vitesse de défilement automatique
hu: Automatikus görgetési sebesség csökkentése
it: Diminuisci velocità scorrimento automatico
ja: 自動スクロールを減速
pl: Zmniejsz prędkość automatycznego przewijania
pt_br: Diminuir velocidade da rolagem automática
ru: Понизить скорость авто прокручивания
ta: ஆட்டோ சுருள் வேகத்தைக் குறைக்கவும்
vi: Giảm tốc độ cuộn tự động

source: Default
ar: افتراضي
de: Standard
es: Por defecto
fa: پیش فرض
fr: Défaut
hu: Alapértelmezett
id: Bawaan
it: Predefinito
ja: デフォルト
pl: Domyślny
pt_br: Padrão
ru: По умолчанию
ta: இயல்புநிலை-
vi: Mặc định

source: Default category when adding new manga to the library
ar: الفئة الافتراضية عند إضافة مانغا جديدة إلى المكتبة
bn: ডিফল্ট ক্যাটাগরি যখন নতুন মাঙ্গা লাইব্রেরীতে এড হবে
ca: Categoria predeterminada en afegir nous manga a la biblioteca
da: Standardkategori ved tilføjelse af ny manga til biblioteket
de: Standard Kategorie, wenn neue Manga zur Bibliothek hinzugefügt werden
es: Establecer como categoría por defecto al añadir mangas a la biblioteca
fa: دسته بندی پیش‌فرض هنگام افزودن مانگا جدید به کتابخانه
fil: Default na kategorya kung magdagdag ng bagong manga sa aklatan
fr: Catégorie par défaut lors de l'ajout d'un nouveau manga à la bibliothèque
hu: Alapértelmezett kategória új manga könyvtárhoz adásakor
id: Kategori saat menambahkan manga ke perpustakaan
it: Categoria di default quando aggiungi manga alla libreria
ja: ライブラリに新しくマンガを追加するときに使用するカテゴリーです
pl: Domyślna kategoria dla nowo dodanych mang do biblioteki
pt_br: Categoria padrão ao adicionar um novo mangá à biblioteca
ro: Categoria principală când adaugi manga nouă în librărie
ru: Категория по умолчанию при добавлении новой манги в библиотеку
sv: Standard kategori när man lägger till ny manga i biblioteket
ta: இயல்புநிலை வகை நூலகத்தில் புதிய மங்காவைச் சேர்க்கும்போது
tr: Varsayılan kategori
uk: Категорія за замовчуванням при додаванні нової манґи до бібліотеки
vi: Danh mục mặc định khi thêm truyện mới vào thư viện

source: Delete
ar: حذف
ca: Elimina
da: Slet
de: Löschen
es: Eliminar capítulos
fa: حذف
fil: I-Delete
fr: Supprimer
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
pl: Usuń
pt_br: Apagar
ru: Удалить
ta: நீக்கு
tr: Sil
uk: Видалити
vi: Xóa

source: Delete all
ar: حذف الكل
da: Slet alle
de: Alle löschen
es: Borrar todo
fa: حذف همه
fil: Tanggalin lahat
fr: Tout supprimer
hu: Összes törlése
id: Hapus semua
it: Elimina tutti
ja: 全てを削除
pl: Usuń wszystko
pt_br: Apagar todos
ru: Удалить все
ta: அனைத்தையும் நீக்கு
tr: Hepsini sil
uk: Видалити все
vi: Xóa tất cả

source: Delete chapter after manually marking it as read
ar: احذف الفصل بعد وضع علامة عليه يدويًا كمقروء
da: Slet kapitel efter det er blevet manuelt markeret som læst
de: Lösche Kapitel, nach sie manuell als gelesen markiert wurden
es: Borrar el capítulo después de marcarlo manualmente como leído
fa: حذف چپتر بعد از علامت‌ گذاری دستی به‌ عنوان خوانده‌ شده
fil: Tanggalin ang kabanata pagkatapos ng mano-manong markahan ito bilang nabasa na
fr: Supprimer les chapitres après les avoir manuellement marqués comme lus
hu: Fejezet törlése olvasottnak jelölés után
id: Hapus bab setelah menandainya secara manual sebagai telah dibaca
it: Cancella un capitolo dopo averlo manualmente segnato come letto
ja: 手動で既読にした後に章を削除
pl: Usuń rozdział po ręcznym oznaczeniu go jako przeczytany
pt_br: Apagar capítulo depois de marcar manualmente como lido
ru: Удаление главы после ручной пометки ее как прочитанной
ta: அத்தியாயத்தை கைமுறையாக வாசித்தபின் நீக்கு
tr: Okundu olarak işaretlendikten sonra bölümü sil
uk: Видалити главу після того, як вручну позначили її як прочитану
vi: Xóa chương sau khi được đánh dấu là đã đọc

source: Delete chapters
ar: حذف الفصول
da: Slet kapitler
de: Lösche Kapitel
es: Borrar los capítulos
fa: حذف چپتر ها
fil: Tanggalin ang mga kabanata
fr: Supprimer les chapitres
hu: Fejezetek törlése
id: Hapus bab
it: Cancella capitoli
ja: 章を削除
pl: Usuń rozdziały
pt_br: Apagar capítulos
ru: Удалять главы
ta: அத்தியாயங்களை நீக்கு
tr: Bölümleri sil
uk: Видалити глави
vi: Xóa chương

source: Delete downloaded
ar: حذف ما تم تنزيله
de: Heruntergeladene Löschen
es: Eliminar descargados
fa: حذف دانلودشده‌ها
fr: Supprimer les téléchargements
hu: Letöltöttek törlése
id: Hapus yang diunduh
it: Cancellare gli scaricati
ja: ダウンロード済を削除
pl: Usuń pobrane
pt_br: Remover baixados
ru: Удалить загруженное
ta: பதிவிறக்கம் செய்யப்பட்டதை நீக்கு
tr: İndirilenleri sil
vi: Xóa tải về

source: Delete finished chapters while reading
ar: حذف الفصول النهائية أثناء القراءة
da: Slet færdiggjorte kapitler mens du læser
de: Lösche beim Lesen beendete Kapitel
es: Borrar los capítulos terminados mientras se lee
fa: حذف چپتر های تمام‌ شده هنگام خواندن
fil: Tanggalin ang mga natapos na kabanata habang nagbabasa
fr: Supprimer les chapitres terminés pendant la lecture
hu: Elolvasott fejezetek törlése olvasás közben
id: Hapus bab yang sudah selesai saat membaca
it: Cancella i capitoli terminati durante la lettura
ja: 読書中に読み終えた章を削除
pl: Usuń ukończone rozdziały podczas czytania
pt_br: Apagar capítulos concluídos durante a leitura
ru: Удаление законченных глав во время чтения
ta: படிக்கும் போது முடிக்கப்பட்ட அத்தியாயங்களை நீக்கு
tr: Okurken biten bölümleri silin
uk: Видаляти прочитані глави в процесі читання
vi: Xóa chương khi đọc xong

source: Delete search
de: Suche löschen
es: Borrar búsqueda
fa: حذف جست و جو
fr: Supprimer la recherche
hu: Keresés törlése
it: Cancella la ricerca
ja: 検索を削除
pl: Usuń wyszukiwanie
ru: Удалить поиск
ta: தேடலை நீக்கு
tr: Aramayı sil
vi: Xóa tìm kiếm
