Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: FlareSolverr request timeout
ar: انتهت مهلة طلب FlareSolverr
de: FlareSolverr Anfrage Timeout
es: Tiempo de espera de petición de FlareSolverr
fa: مهلت زمانی درخواست FlareSolverr
fr: Délai d'expiration de la demande FlareSolverr
hu: FlareSolverr kérési időtúllépése
it: Timeout della richiesta di FlareSolverr
ja: FlareSolverrリクエストタイムアウト
pl: Limit czasu żądania FlareSolverr
pt_br: Tempo limite de requisição do FlareSolverr
ru: Таймаут запроса FlareSolverr
ta: Felaresolverr கோரிக்கை நேரம் முடிந்தது
tr: FlareSolverr isteği zaman aşımına uğradı
uk: Таймаут запиту FlareSolverr
vi: Thời gian yêu cầu FlareSolverr

source: FlareSolverr server url
ar: عنوان URL لخادم FlareSolverr
es: URL del servidor FlareSolverr
fa: نشانی سرور FlareSolverr
fr: URL du serveur FlareSolverr
hu: FlareSolverr szerver url-je
it: URL del server FlareSolverr
ja: FlareSolverrサーバーURL
pl: Adres url serwera FlareSolverr
ru: url сервера FlareSolverr
ta: FLARESOLVERR சேவையகம் முகவரி
tr: FlareSolverr sunucu url'si
uk: URL-адреса сервера FlareSolverr
vi: Url máy chủ FlareSolverr

source: FlareSolverr session name
ar: اسم جلسة FlareSolverr
de: FlareSolverr Sitzungsname
es: Nombre de sesión de FlareSolverr
fa: نام نشست FlareSolverr
fr: Nom de la session FlareSolverr
hu: FlareSolverr munkamenetneve
it: Nome della sessione FlareSolverr
ja: FlareSolverrセッション名
pl: Nazwa sesji FlareSolverr
pt_br: Nome da sessão do FlareSolverr
ru: FlareSolverr имя сессии
ta: FLARESOLVERR அமர்வு பெயர்
tr: FlareSolverr oturum adı
uk: Назва сеансу FlareSolverr
vi: Tên của phiên FlareSolverr

source: FlareSolverr session TTL
ar: جلسة FlareSolverr TTL
de: FlareSolverr Sitzung TTL (time-to-live, maximale Lebenszeit)
es: TTL de sesión de FlareSolverr
fa: TTL نشست FlareSolverr
fr: TTL de session FlareSolverr
hu: FlareSolverr munkamenet TTL-e
it: TTL di sessione di FlareSolverr
ja: FlareSolverrセッションTTL
pl: TTL sesji FlareSolverr
pt_br: TTL da sessão do FlareSolverr
ru: TTL сессия FlareSolverr
ta: FLARESOLVERR அமர்வு ttl
tr: FlareSolverr oturum TTL
uk: TTL сесії FlareSolverr
vi: TTL của phiên FlareSolverr

source: Forest Dew
de: Waldtau
es: Rocío del Bosque
fa: شبنم جنگلی
fr: Rosée de la forêt
hu: Erdei Harmat
it: Rugiada Foresta
ja: 森の露
pl: Leśna Rosa
pt_br: Orvalho da floresta
ru: Лесная Роса
ta: வன பனி
tr: Orman Yeşili
vi: Sương rừng

source: Forget manga categories
ar: انسى فئات المانجا
de: Manga Kategorien vergessen
es: Olvidar las categorías de los mangas
fa: فراموش کردن دسته‌بندی‌ های مانگا
fr: Oublier les catégories de manga
hu: Manga kategóriák elfelejtése
id: Lupakan kategori manga
it: Dimentica le categorie dei manga
ja: マンガのカテゴリーを忘れる
pl: Zapomnij o kategoriach mangi
pt_br: Esquecer categorias dos mangás
ru: Забыть категорию манги
ta: மங்கா வகைகளை மறந்து விடுங்கள்
tr: Manga kategorilerini unutun
uk: Забути категорії манґи
vi: Không lưu danh mục

source: Fourth to last read chapter
ar: الفصل الرابع إلى الأخير قراءة
da: Fjerdesidste læste kapitel
de: Viertletztes gelesenes Kapitel
es: Cuarto capítulo desde el final leído
fa: چهار چپتر قبل از آخرین چپتر خوانده‌ شده
fil: Ikaapat hanggang huling binasa na kabanata
fr: Quatrième chapitre à partir du dernier lu
hu: Negyedik legutóbb olvasott fejezet
id: Empat bab terakhir yang sudah dibaca
it: Quartultimo capitolo letto
ja: 最後に読んだ章から4つ
pl: Czwarty do ostatniego przeczytanego rozdziału
pt_br: Quarto capítulo antes do último lido
ru: Четвёртая от прочитанной главы
ta: நான்காவது முதல் கடைசியாக படிக்க அத்தியாயம்
tr: Sondan dördüncü okunan bölüm
uk: Четверта з кінця прочитана глава
vi: Bốn chương đã đọc gần nhất

source: General
ar: عام
de: Allgemein
fa: عمومی
fr: Général
hu: Általános
id: Umum
it: Generale
ja: 一般
pl: Ogólne
pt_br: Geral
ru: Общие
ta: பொது
tr: Genel
uk: Загальне
vi: Chung

source: GitHub Server
ar: جيثب الخادم
es: GitHub Servidor
fa: گیت هاب سرور
fr: GitHub Serveur
hu: GitHub Szerver
ja: GitHubサーバー
pl: GitHub Serwer
ru: GitHub Сервер
ta: கிரப் -சேவையகம்
tr: GitHub Sunucu
uk: GitHub Сервер
vi: GitHub Máy chủ

source: Global Search
ar: البحث العالمي
de: Globale Suche
es: Búsqueda global
fa: جستجوی سراسری
fr: Recherche globale
hu: Globális Keresés
it: Ricerca globale
ja: グローバル検索
pl: Wyszukiwanie Globalne
pt_br: Pesquisa global
ru: Глобальный поиск
ta: உலக தேடல்
tr: Genel Arama
uk: Глобальний пошук
vi: Tìm kiếm toàn cầu

source: Global update
ar: التحديث العالمي
de: Globales Update
es: Actualizaciones globales
fa: به‌روزرسانی سراسری
fr: Mise à jour globale
hu: Globális frissítés
id: Pembaruan global
it: Aggiornamento globale
ja: グローバルアップデート
pl: Aktualizacja globalna
pt_br: Atualização global
ru: Глобальное обновление
ta: உலகளாவிய புதுப்பிப்பு
tr: Genel güncelleme
uk: Глобальне оновлення
vi: Cập nhật thư viện

source: Global update (last update: {date})
ar: التحديث العالمي (التحديث الأخير: {date})
de: Globales Update (Letzte Aktualisierung: {date})
es: Actualizaciones globales (última actualización: {date})
fa: به‌روزرسانی سراسری (اخرین به‌روزرسانی: {date})
fr: Mise à jour globale (dernière mise à jour : {date})
hu: Globális frissítés (legutóbbi: {date})
id: Pembaruan global (pembaruan terakhir: {date})
it: Aggiornamento globale (ultimo aggiornamento: {date})
ja: グローバルアップデート最終更新: {date}
pl: Aktualizacja globalna (ostatnia aktualizacja: {date})
pt_br: Atualização global (ultima atualização: {date})
ru: Глобальное обновление (последнее обновление: {date}
ta: உலகளாவிய புதுப்பிப்பு-கடைசி புதுப்பிப்பு: {date}
tr: Genel güncelleme (son güncelleme: {date})
uk: Глобальне оновлення (останнє оновлення: {date})
vi: Cập nhật thư viện (lần cuối cập nhật: {date})

source: Gray
ar: رمادي
de: Grau
es: Gris
fa: خاکستری
fr: Gris
hu: Szürke
id: Abu - abu
it: Grigio
ja: 灰色
pl: Szary
pt_br: Cinza
ru: Серый
ta: சாம்பல்
tr: Gri
vi: Xám

source: Grayscale
de: Graustufen
es: Escala de grises
fa: سیاه‌ و سفید
fr: Niveaux de gris
hu: Szürkeárnyalat
id: Skala abu-abu
it: Scala di grigio
ja: グレースケール
pl: Skala szarości
pt_br: Escala de cinza
ru: Оттенки серого
ta: கிரேச்கேல்
vi: Ảnh đen trắng

source: Green
de: Grün
es: Verde
fa: سبز
fr: Vert
hu: Zöld
it: Verde
ja: 緑
pl: Zielony
pt_br: Verde
ru: Зелёный
ta: பச்சை
tr: Yeşil
vi: Xanh lá

source: h
ar: ح
es: hr.
fa: ساعت
hu: ó
ja: 時
ru: ч
ta: ம
uk: г
vi: Giờ

source: Has results
de: Ergebnisse vorhanden
es: Tiene resultados
fa: دارای نتیجه
fr: Résultats disponibles
hu: Vannak találatok
it: Ha risultati
ja: 結果あり
pl: Ma wyniki
pt_br: Há resultados
ru: Есть результаты
ta: முடிவுகள் உள்ளன
vi: Có kết quả

source: Headers
de: Header
es: Encabezados
fa: سربرگ ها
fil: Mga header
hu: Fejlécek
it: Intestazioni
ru: Заголовки
tr: Başlıklar
vi: Tiêu đề

source: Headers ({0})
hu: Fejlécek ({0})

source: Hiatus
ar: توقف
es: En receso
fa: وقفه
fr: En pause
hu: Szünetel
it: Sospeso
ja: 一時更新停止
pl: Przerwa
pt_br: Hiato
ru: Прервано
ta: இடைவெளி
tr: Molada
vi: Đang tạm ngưng

source: Hidden
ar: مخفي
de: Versteckt
es: Oculto
fa: پنهان
fr: Caché
hu: Rejtett
id: Tersembunyi
it: Nascosto
ja: 隠された
pl: Ukryte
pt_br: Escondido
ru: Скрыто
ta: மறைக்கப்பட்ட
tr: Gizli
vi: Ẩn

source: Hide entries already in library
de: Verstecke Einträge, welche bereits in deiner Bibliothek sind
es: Ocultar entradas en biblioteca
fa: مخفی کردن محتویاتی که از قبل در کتابخانه هستند
fr: Masquer les éléments déjà dans la bibliothèque
hu: Már könytárban lévő címek elrejtése
it: Nascondere le voci già presenti nella libreria
ja: すでにライブラリにあるエントリを非表示にする
pl: Ukryj pozycje już znajdujące się w bibliotece
pt_br: Esconder itens que já estão na biblioteca
ru: Скрывать имеющиеся в библиотеки записи
ta: ஏற்கனவே நூலகத்தில் உள்ளீடுகளை மறைக்கவும்
tr: Kütüphanede bulunan girdileri gizle
vi: Ẩn mục đã có sẵn trong thư viện

source: Hide history
de: Verlauf verstecken
es: Ocultar historial
fa: پنهان کردن تاریخچه
fr: Cacher l'historique
hu: Elrejtési előzmények
id: Sembunyikan riwayat
it: Nascondi cronologia
ja: 履歴を非表示にする
pl: Ukryj historię
pt_br: Esconder histórico
ru: Скрыть историю
ta: வரலாற்றை மறைக்க
tr: Geçimişi gizle
vi: Ẩn lịch sử

source: Hide NSFW extensions and sources
ar: إخفاء ملحقات ومصادر NSFW
de: NSFW Erweiterungen und Quellen verstecken
es: Esconder extensiones y fuentes NSFW
fa: مخفی کردن افزونه‌ها و منابع NSFW
fr: Masquer les extensions et les sources comportant du contenu explicite
hu: NSFW bővítmények és források elrejtése
it: Nascondere le estensioni e le fonti NSFW
ja: NSFW拡張機能とソースを隠す
pl: Ukryj rozszerzenia i źródła NSFW
pt_br: Esconder extensões e fontes NSFW
ru: Скрыть NSFW-расширения (18+) и источники
ta: NSFW நீட்டிப்புகள் மற்றும் ஆதாரங்களை மறைக்கவும்
tr: NSFW uzantılarını ve kaynaklarını gizle
uk: Приховати NSFW розширення та джерела
vi: Ẩn các tiện ích mở rộng và nguồn NSFW (18+)

source: History
de: Verlauf
es: Historial
fa: تاریخچه
hu: Előzmények
id: Riwayat
it: Cronologia
ru: История
vi: Lịch sử

source: Horizontal
ar: أفقي
fa: افقی
hu: Vízszintes
id: Mendatar
it: Orizzontale
ja: 水平
pl: Poziomo
ru: Горизонтальный
ta: கிடைமட்டமாக
tr: Yatay
vi: Ngang

source: Hotkey already exists
ar: مفتاح التشغيل السريع موجود بالفعل
de: Tastenkombination existiert bereits
es: La tecla de acceso rápido ya existe
fa: این کلید میانبر از قبل وجود دارد
fr: Le raccourci clavier existe déjà
hu: Gyorsbillentyű már létezik
id: Tombol pintas sudah ada
it: Scorciatoia già esistente
ja: ショートカットキーは既に存在します
pl: Klawisz skrótu już istnieje
pt_br: Tecla de atalho já existe
ru: Комбинация уже используется
ta: ஆட்கி ஏற்கனவே உள்ளது
tr: Kısayol zaten mevcut
vi: Phím đã tồn tại

source: How many chapters should get downloaded while reading.
ar: كم عدد الفصول التي يجب تنزيلها عند وضع علامة على الفصل كمقروء أثناء القراءة.
da: Hvor mange kapitler der skal downloades mens der læses.
de: Wie viele Kapitel beim Lesen heruntergeladen werden sollen.
es: Define cuántos capítulos siguientes se descargarán automáticamente durante la lectura
fa: هنگام خواندن، چند چپتر دانلود شوند.
fil: Ilang kabanata ang dapat ma-download habang nagbabasa.
fr: Combien de chapitres doivent être téléchargés pendant la lecture.
hu: Olvasás közben letöltésre kerülő fejezetek mennyisége.
id: Seberapa banyak bab yang dapat diunduh sembari membaca.
it: Quanti capitoli devono essere scaricati durante la lettura.
ja: 読書中にダウンロードする章の数。
pl: Ile rozdziałów powinno zostać pobranych podczas czytania.
pt_br: Quantos capítulos devem ser transferidos durante a leitura.
ru: Сколько глав должно быть загружено во время чтения.
ta: படிக்கும் போது எத்தனை அத்தியாயங்கள் பதிவிறக்கம் செய்யப்பட வேண்டும்.
tr: Okuma esnasında kaç bölüm indirilebilmeli.
uk: Скільки глав має бути завантажено під час читання.
vi: Bao nhiêu tập nên được tải khi đang đọc truyện.

source: How much time FlareSolverr has to handle the request
ar: كم من الوقت يجب على FlareSolverr التعامل مع الطلب
de: Wie lange FlareSolverr maximal für eine Anfrage brauchen darf
es: Cuánto tiempo tiene Flaresolverr que manejar la petición
fa: مدت‌زمانی که FlareSolverr برای پردازش درخواست در اختیار دارد
fr: Le temps dont dispose FlareSolverr pour traiter la demande
hu: FlareSolverr rendelkezésre álló ideje a kérés kezelésére
it: Quanto tempo FlareSolverr ha a disposizione per gestire la richiesta
ja: FlareSolverrがリクエストを処理する時間
pl: Ile czasu ma FlareSolverr na obsłużenie żądania
pt_br: Quanto tempo o FlareSolverr tem para processar a solicitação
ru: Сколько времени у FlareSolverr есть на обработку запроса
ta: FLARESOLVERR கோரிக்கையை எவ்வளவு நேரம் கையாள வேண்டும்
tr: FlareSolverr'ın isteği işlemesi için ne kadar zamanı var
uk: Скільки часу FlareSolverr повинен обробляти запит
vi: Thời gian xử lý yêu cầu của FlareSolverr

source: Image
de: Bild
es: Imágen
fa: تصویر
fil: Larawan
hu: Kép
it: Immagine
ru: Изображения
tr: Görüntü
vi: Hình ảnh

source: Image download processing
de: Bild Download Verarbeitung
es: Procesando descarga de imagen
fa: پردازش دانلود تصویر
fil: Pagproseso ng pag-download ng larawan
fr: Conversion de téléchargement
hu: Képletöltés feldolgozása
it: Conversione scaricamento
ja: ダウンロードを変換
pl: Pobieranie konwersji
pt_br: Conversão de download
ru: Обработка загружаемых изображений
ta: மாற்றத்தைப் பதிவிறக்கவும்
tr: Görüntü indirme işlemi
vi: Xử lý hình ảnh tải xuống

source: Image processing
de: Bild Verarbeitung
es: Procesando imágen
fa: پردازش تصویر
hu: Képfeldolgozás
ru: Обработка изображений
vi: Xử lý ảnh

source: Images
de: Bilder
es: Imágenes
fa: تصاویر
hu: Képek
ru: Картинки
vi: Hình ảnh

source: In Library
ar: في المكتبة
de: In Bibliothek
es: En la biblioteca
fa: در کتابخانه
fr: Dans la bibliothèque
hu: Könyvtárban
id: Di Pustaka
it: Nella libreria
ja: ライブラリ内
pl: W Bibliotece
pt_br: Na biblioteca
ru: В библиотеке
ta: நூலகத்தில்
tr: Kütüphanede
uk: У бібліотеці
vi: Trong thư viện

source: Increase auto scroll speed
de: Auto-Scrolling Geschwindigkeit erhöhen
es: Aumentar la velocidad de desplazamiento automático
fa: افزایش سرعت اسکرول خودکار
fr: Augmenter la vitesse de défilement automatique
hu: Automatikus görgetési sebesség növelése
it: Aumenta velocità scorrimento automatico
ja: 自動スクロールを加速
pl: Większ prędkość automatycznego przewijania
pt_br: Aumentar velocidade da rolagem automática
ru: Повысить скорость авто прокручивания
ta: ஆட்டோ உருள் வேகத்தை அதிகரிக்கவும்
vi: Tăng tốc độ cuộn tự động

source: Inform about available update
ar: إبلاغ عن التحديثات المتاحة
de: Informiere über verfügbares Update
es: Informar de actualización disponible
fa: اطلاع‌رسانی درباره به‌روزرسانی موجود
fr: Informer des mises à jour disponibles
hu: Tájékoztasson elérhető frissítésekről
id: Memberi tahu tentang pembaruan yang tersedia
it: Informare sull'aggiornamento disponibile
ja: 利用可能な更新情報
pl: Informuj o dostępnej aktualizacji
pt_br: Informar sobre atualizações disponíveis
ru: Информировать о доступном обновлении
ta: கிடைக்கக்கூடிய புதுப்பிப்பு பற்றி தெரிவிக்கவும்
tr: Mevcut güncelleme hakkında bilgi verin
vi: Thông báo khi có bản cập nhật mới

source: Information
ar: معلومة
es: Información
fa: اطلاعات
hu: Adatok
id: Informasi
it: Informazioni
ja: 情報
pl: Informacje
pt_br: Informação
ru: Информация
ta: தகவல்
tr: Bilgi
vi: Thông tin

source: Install
ar: ثَبَّتَ
da: Installer
de: Installieren
es: Instalar
fa: نصب
fil: I-install
fr: installer
hu: Telepítés
id: Pasang
it: Installa
ja: インストール
pl: Zainstaluj
pt_br: Instalar
ru: Установить
ta: நிறுவவும்
tr: Yükle
uk: Встановити
vi: Cài đặt

source: Install external extension
ar: تثبيت ملحق خارجي
da: Installer eksternt plugin
de: Externe Erweiterung installieren
es: Instalar extensión externa
fa: نصب افزونه خارجی
fil: Mag-install ng external na extension
fr: Installer une extension externe
hu: Külső bővítmény telepítése
id: Pasang ekstensi eksternal
it: Installa estensione esterna
ja: 外部の拡張機能をインストールする
pl: Zainstaluj rozszerzenie zewnętrzne
pt_br: Instalar extensão externa
ru: Установить стороннее расширение
ta: வெளிப்புற நீட்டிப்பை நிறுவவும்
tr: Harici eklenti yükle
uk: Встановлення стороннього розширення
vi: Cài đặt tiện ích bên ngoài

source: Installed
ar: المثبتة
de: Installiert
es: Instalado
fa: نصب شده
fil: Na-install na
fr: Installé
hu: Telepített
id: Terpasang
it: Installati
ja: インストール済
pl: Zainstalowane
pt_br: Instalado
ru: Установлено
ta: நிறுவப்பட்டது
tr: Yüklendi
uk: Встановлено
vi: Đã cài đặt

source: Installing
ar: التثبيت
de: Wird installiert
es: Instalando
fa: در حال نصب
fil: Nag-iinstall
fr: en cours d'installation
hu: Telepítés alatt
id: Memasang
it: Installazione
ja: インストール中
pl: Instaluję
pt_br: Instalando
ru: Устанавливается
ta: நிறுவுகிறது
tr: Yükleniyor
uk: Встановлення
vi: Đang cài đặt

source: Installing extension file…
ar: جارٍ تثبيت ملف الامتداد…
da: Installerer pluginfil…
de: Erweiterungsdatei wird installiert…
es: Instalando archivo de extensión…
fa: در حال نصب افزونه…
fil: Ini-install ang extension file…
fr: Installation de l'extension à partir du fichier…
hu: Bővítményfájl telepítése…
id: Memasang file ekstensi…
it: Installando il file dell'estensione…
ja: 拡張機能ファイルをインストール中…
pl: Instalowanie pliku rozszerzenia…
pt_br: Instalando arquivo de extensão…
ru: Установка расширения из файла…
ta: நீட்டிப்பு கோப்பை நிறுவுதல்…
tr: Eklenti dosyası yükleniyor…
uk: Встановлення файлу розширення…
vi: Cài đặt tệp tiện ích mở rộng…

source: Interface
ar: واجهه المستخدم
de: Oberfläche
es: Interfaz
fa: رابط کاربری
hu: Kezelőfelület
it: Interfaccia
ja: インターフェース
pl: Interfejs
ru: Интерфейс
ta: இடைமுகம்
tr: Arayüz
uk: Інтерфейс
vi: Giao diện

source: Invalid filetype
ar: نوع الملف غير صالح
de: Nicht unterstützter Dateityp
es: Tipo de archivo no válido
fa: نوع فایل نامعتبر است
fil: Di-wastong uri ng file
fr: Type de fichier invalide
hu: Érvénytelen fájltípus
id: Tipe berkas tidak valid
it: Tipo di file non valido
ja: 無効なファイル形式
pl: Nieprawidłowy typ pliku
pt_br: Tipo de arquivo inválido
ru: Недопустимый тип файла
ta: தவறான பைல்டைப்
tr: Geçersiz dosya tipi
uk: Неправильний тип файлу
vi: Loại tệp không hợp lệ

source: Invalid input
ar: مدخل غير صالح
de: Ungültige Eingabe
es: Entrada no válida
fa: ورودی نامعتبر است
fil: Di-wastong input
fr: Entrée invalide
hu: Érvénytelen bemenet
id: Masukan tidak valid
it: Inserimento non valido
ja: 無効な入力
pl: Nieprawidłowe dane wejściowe
pt_br: Entrada inválida
ru: Некорректный ввод
ta: தவறான உள்ளீடு
tr: Geçersiz girdi
uk: Невірно введені дані
vi: Ô nhập không hợp lệ

source: Invalid json
de: Invalides JSON
es: Json incorrecto
fa: JSON نامعتبر
fr: JSON invalide
hu: Érvénytelen json
it: JSON non valido
ja: 無効的なjson
pl: Nieprawidłowy json
pt_br: Json inválido
ru: Недопустимый json
ta: தவறான சாதொபொகு
tr: Geçersiz json
vi: JSON không hợp lệ

source: Invalid repository url
ar: عنوان URL للمستودع غير صالح
da: Ugyldigt repositorylink
de: Ungültige Repository-URL
es: Url del repositorio no válida
fa: آدرس مخزن نامعتبر است
fil: Di-wastong url ng repository
fr: URL du dépôt invalide
hu: Érvénytelen tároló-url
id: Alamat url repositori salah
it: URL del repository non valido
ja: 無効なリポジトリURL
pl: Nieprawidłowy adres URL repozytorium
pt_br: Url de repositório inválida
ru: Неверная ссылка на репозиторий
ta: தவறான களஞ்சிய முகவரி
tr: Geçersiz depo url'si
uk: Недійсна URL-адреса репозиторія
vi: Địa chỉ kho tiện ích không chính xác

source: Invert tap zones
de: Klickzonen invertieren
es: Invertir zonas de pulsación
fa: معکوس کردن ناحیه‌های لمس
fr: Inverser les zones d'interaction
hu: Koppintási területek tükrözése
it: Inverti zone di tocco
ja: タップゾーンを反転する
pl: Odwracanie stref zaczepów
pt_br: Inverter zonas de toque
ru: Инвертировать зоны нажатий
ta: தட்டல் மண்டலங்களைத் தலைகீழ்
vi: Đảo ngược vùng nhấn

source: Invert
de: Invertieren
es: Invertir
fa: معکوس
fr: Inverser
hu: Tükrözés
id: Balikkan warna
it: Invertire
ja: 反転
pl: Odwróć
pt_br: Inverter
ru: Инвертировать
ta: தலைகீழ்
tr: Tersine çevir
vi: Đảo màu

source: item
hu: elem

source: Items per page
de: Einträge pro Seite
es: Elementos por página
fa: تعداد موارد در هر صفحه
fr: Articles par page
hu: Elemek oldalanként
it: Elementi per pagina
ja: ページごとのアイテム
pl: Elementy na stronę
ru: Элементов на страницу
ta: ஒரு பக்கத்திற்கு உருப்படிகள்
vi: Số mục trên mỗi trang

source: JWT access token expiry
de: JWT Zugrifftoken Ablaufzeit
es: Caducidad del token de acceso JWT
fa: زمان انقضای توکن دسترسی JWT
fr: Expiration du token d’accès JWT
hu: JWT hozzáférési token lejárata
it: Scadenza del token di accesso JWT
pt_br: Expiração do token de acesso JWT
ru: Токен JWT истечёт
vi: Mã truy cập JWT hết hạn

source: JWT refresh token expiry
de: JWT Aktualisierungstoken Ablaufzeit
es: Vencimiento del token de actualización de JWT
fa: زمان انقضای توکن نوسازی JWT
fr: Expiration du token de rafraîchissement JWT
hu: JWT frissítési token lejárata
it: Scadenza del token di aggiornamento JWT
ru: Обновить дату устаревания токена JWT
vi: Làm mới mã truy cập JWT hết hạn

source: Keep local
de: Lokale Änderungen behalten
es: Mantener local
fa: نگه‌داشتن محلی
hu: Maradjon helyi
ru: Оставить локально
vi: Giữ cục bộ

source: Keep remote
de: Entferne Änderungen behalten
es: Mantener Remoto
fa: نگه‌داشتن در سمت سرور
hu: Maradjon távoli
ru: Оставить удалённо
vi: Giữ điều khiển

source: Keybinds
hu: Billentyűparancsok

source: L-Shape
de: L-Form
es: Forma de L
fa: L-شکل
fr: En L
hu: L-Alak
it: A forma di L
ja: L字型
pl: Kształt litery L
pt_br: Em forma de L
ru: L-Образный
ta: எல்-வடிவம்
tr: L-Şeklinde
vi: Dạng chữ L

source: Language
ar: لغة
de: Sprache
es: Idioma
fa: زبان
fr: Langue
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
pl: Język
pt_br: Idioma
ru: Язык
ta: மொழி
tr: Dil
uk: Мова
vi: Ngôn ngữ

source: Language with code: {code}
ar: اللغة ذات الكود: {code}
de: Sprache mit Code: {code}
es: Idioma con código: {code}
fa: زبان با کد: {code}
fr: langue avec le code : {code}
hu: Nyelv kóddal: {code}
id: Bahasa dengan kode: {code}
it: Lingua con codice: {code}
ja: 言語とコード: {code}
pl: Język z kodem: {code}
pt_br: Idioma com código: {code}
ru: Код языка: {code}
ta: குறியீட்டைக் கொண்ட மொழி: {code}
tr: Dil kodu: {code}
uk: Мова з кодом: {code}
vi: Ngôn ngữ có mã: {code}

source: Large
de: Groß
es: Grande
fa: بزرگ
hu: Nagy
id: Besar
it: Largo
ja: 大
pl: Duży
pt_br: Largo
ru: Большой
ta: பெரிய
tr: Büyük
vi: Lớn

source: Last read chapter
ar: آخر فصل قرأته
da: Sidste læste kapitel
de: Letztes gelesenes Kapitel
es: Último capítulo leído
fa: آخرین چپتر خوانده شده
fil: Huling nabasa na kabanata
fr: Dernier chapitre lu
hu: Utoljára olvasott fejezet
id: Bab terakhir yang sudah dibaca
it: Ultimo capitolo letto
ja: 最後に読んだ章
pl: Ostatnio czytany rozdział
pt_br: Último capítulo lido
ru: Последняя прочитанная глава
ta: கடைசியாக படித்த அத்தியாயம்
tr: Son okunan bölüm
uk: Остання прочитана глава
vi: Chương đã đọc gần nhất

source: Last update: {date}
ar: التحديث الأخير: {date}
de: Letzte Aktualisierung: {date}
es: Última actualización: {date}
fa: اخرین به‌روزرسانی: {date}
fr: Dernière mise à jour : {date}
hu: Legutóbb frissítve: {date}
id: Pembaruan terakhir: {date}
it: Ultimo aggiornamento: {date}
ja: 最終更新: {date}
pl: Ostatnia aktualizacja: {date}
pt_br: Ultima atualização: {date}
ru: Последнее обновление: {date}
ta: கடைசி புதுப்பிப்பு: {date}
tr: Son Güncelleme: {date}
uk: Останнє оновлення: {date}
vi: Lần cuối cập nhật: {date}

source: Last used
de: Zuletzt genutzt
es: Último usado
fa: آخرین استفاده
fr: Dernière utilisation
hu: Utoljára használt
id: Terakhir digunakan
it: Ultimo usato
ja: 最後に使った
pl: Ostatnio używany
pt_br: Usado por último
ru: Последний использованный
ta: கடைசியாக பயன்படுத்தப்பட்டது
tr: Son kullanılan
vi: Sử dụng gần đây

source: Latest
ar: أحدث
de: Neueste
es: Más recientes
fa: تازه‌ ترین
fil: Pinakabago
fr: Le plus récent
hu: Legutóbbi
id: Terakhir
it: Ultimo
ja: 最新
pl: Ostatnie
pt_br: Mais recentes
ru: Последнее
ta: அண்மைக் கால
tr: Güncel
uk: Останні
vi: Mới nhất

source: Latest fetched chapter
ar: أحدث الفصل الذي تم جلبه
de: Zuletzt abgerufenes Kapitel
es: Capítulo más reciente
fa: آخرین چپتر دریافت‌ شده
fr: Dernier chapitre récupéré
hu: Legutóbb lekért fejezet
id: Bab terbaru yang diambil
it: Ultimo capitolo recuperato
ja: 最近追加された章
pl: Ostatnio pobrany rozdział
pt_br: Capítulo recentemente obtido
ru: Последняя выбранная глава
ta: அண்மைக் கால பெறப்பட்ட அத்தியாயம்
tr: Son getirilen bölüm
uk: Остання завантажена глава
vi: Chương mới cập nhật

source: Latest uploaded chapter
ar: آخر فصل تم تحميله
de: Zuletzt hochgeladenes Kapitel
es: Último capítulo subido
fa: آخرین چپتر آپلود شده
fr: Dernier chapitre mis en ligne
hu: Legutóbb feltöltött fejezet
id: Bab terbaru yang diunggah
it: Ultimo capitolo caricato
ja: 最近アップロードされた章
pl: Ostatnio przesłany rozdział
pt_br: Capítulo recentemente publicado
ru: Последняя загруженная глава
ta: அண்மைக் கால பதிவேற்றப்பட்ட அத்தியாயம்
tr: Son yüklenen bölüm
uk: Остання завантажена глава
vi: Chương mới tải lên

source: Lavender
de: Lavendel
es: Lavanda
fa: اسطوخودوس
fr: Lavande
hu: Levendula
it: Lavanda
ja: ラベンダー
pl: Lawendowy
pt_br: Lavanda
ru: Лавандовый
ta: சுகந்தி
tr: Lavanta
vi: Oải hương

source: Layout
es: Diseño
fa: چیدمان
fr: Mise en page
hu: Elosztás
it: Disposizione
ja: レイアウト
pl: Układ
pt_br: Leiaute
ru: Макет
ta: மனையமைவு
vi: Bố cục
