Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: {count, plural, one {Could not install the extension} other {Could not install the extensions}}
he: {count, plural, one {התקנת התוסף נכשלה} other {התקנת התוספים נכשלה}}
hu: {count, plural, one {Nem sikerült a bővítményt telepíteni} other {Nem sikerült a bővítményeket telepíteni}}

source: {count, plural, one {Could not delete the chapter} other {Could not delete chapters}}
he: {count, plural, one {מחיקת הפרק נכשלה} other {מחיקת הפרקים נכשלה}}
hu: {count, plural, one {Nem sikerült a fejezetet törölni} other {Nem sikerült a fejezetet törölni}}

source: {count, plural, one {Could not change the categories of the manga} other {Could not change the categories of the manga}}
he: {count, plural, one {עדכון קטגוריות המנגה נכשל} other {עדכון קטגוריות המנגות נכשל}}
hu: {count, plural, one {Nem sikerült a manga kategóriáját megváltoztatni} other {Nem sikerült a manga kategóriájit megváltoztatni}}

source: {count, plural, one {Could not bookmark the chapter} other {Could not bookmark chapters}}
he: {count, plural, one {הוספת הסימנייה נכשלה} other {הוספת הסימניות נכשלה}}
hu: {count, plural, one {Nem sikerült a fejezetet hozzáadni a könyvjelzőkhöz} other {Nem sikerült a fejezeteket hozzáadni a könyvjelzőkhöz}}

source: {count, plural, one {Could not add the download} other {Could not add downloads}}
he: {count, plural, one {הוספת ההורדה נכשלה} other {הוספת ההורדות נכשלה}}
hu: {count, plural, one {Nem sikerült a letöltést hozzáadni} other {Nem sikerült a letöltéseket hozzáadni}}

source: {count, plural, one {Chapter marked as unread} other {# chapters marked as unread}}
he: {count, plural, one {פרק סומן כ'לא נקרא'} other {# פרקים סומנו כ'לא נקרא'}}
hu: {count, plural, one {Fejezet megjelölve olvasatlannak} other {# Fejezet megjelölve olvasatlannak}}

source: {count, plural, one {Chapter marked as read} other {# chapters marked as read}}
he: {count, plural, one {פרק סומן כ'נקרא'} other {# פרקים סומנו כ'נקרא'}}
hu: {count, plural, one {Fejezet megjelölve olvasottnak} other {# fejezet megjelölve olvasottnak}}

source: {count, plural, one {Chapter deleted} other {# chapters deleted}}
he: {count, plural, one {פרק נמחק} other {# פרקים נמחקו}}
hu: {count, plural, one {Fejezet törölve} other {# fejezet törölve}}

source: {count, plural, one {Chapter bookmarked} other {# chapters bookmarked}}
he: {count, plural, one {סימנייה נשמרה} other {# סימניות נשמרו}}
hu: {count, plural, one {Fejezet hozzáadva a könyvjelzőkhöz} other {# fejezet hozzáadva a könyvjelzőkhöz}}

source: {count, plural, one {Chapter bookmark removed} other {# chapter bookmarks removed}}
he: {count, plural, one {סימנייה הוסרה} other {# סימניות הוסרו}}
hu: {count, plural, one {Fejezet eltávolítva a könyvjelzőkből} other {# fejezet eltávolítva a könyvjelzőkből}}

source: {count, plural, one {Changed categories of manga} other {Changed categories of # manga}}
he: {count, plural, one {קטגוריות המנגה עודכנו} other {הקטגוריות של # מנגות עודכנו}}
hu: {count, plural, one {Manga kategóriája megváltoztatva} other {# manga kategóriája megváltoztatva}}

source: {categoryCount, plural, one {# category} other {# categories}}
ar: {count} فئات
he: {categoryCount, plural, one {קטגוריה #} other {# קטגוריות}}
hu: {categoryCount, plural, one {# kategória} other {# kategória}}
ja: {count}category
pl: {count} kategoria
ru: {count} категория
vi: {count} category

source: {availableUpdates, plural, one {# update available} other {# updates available}}
he: {availableUpdates, plural, one {עדכון # זמין} other {# עדכונים זמינים}}
hu: {availableUpdates, plural, one {# elérhető frissítés} other {# elérhető frissítés}}

source: {0}% | Updating…
he: %{0} | מעדכן…
hu: {0}% | Frissítés…

source: {0, plural, one {# chapter} other {# chapters}}
he: {0, plural, one {פרק #} other {# פרקים}}
hu: {0, plural, one {# fejezet} other {# fejezet}}

source: {0, plural, one {# Chapter} other {# Chapters}}
he: {0, plural, one {פרק #} other {# פרקים}}
hu: {0, plural, one {# Fejezet} other {# Fejezet}}

source: {0, plural, one {# Source} other {# Sources}}
he: {0, plural, one {מקור #} other {# מקורות}}
hu: {0, plural, one {# Forrás} other {# Forrás}}

source: {0, plural, one {Second} other {Seconds}}
he: {0, plural, one {שנייה} other {שניות}}
hu: {0, plural, one {Másodperc} other {Másodperc}}

source: {0, plural, one {# Tracker} other {# Tracker}}
he: {0, plural, one {טראקר #} other {# טראקרים}}
hu: {0, plural, one {# Figyelő} other {# Figyelő}}

source: {0, plural, one {# second} other {# seconds}}
he: {0, plural, one {שנייה #} other {# שניות}}
hu: {0, plural, one {# másodperc} other {# másodperc}}
ja: {count}second
pl: {count} drugi
ru: {count} секунда
uk: {count} секунда
vi: {count} second

source: {0, plural, one {# minute} other {# minutes}}
he: {0, plural, one {דקה #} other {# דקות}}
hu: {0, plural, one {# perc} other {# perc}}
ja: {count}minute
pl: {count} minuta
ru: {count} минута
uk: {count} хвилина
vi: {count} minute

source: {0, plural, one {# day} other {# days}}
he: {0, plural, one {יום #} other {# ימים}}
hu: {0, plural, one {# nap} other {# nap}}

source: {count, plural, one {Could not mark the chapter as read} other {Could not mark chapters as read}}
he: {count, plural, one {סימון הפרק כ'נקרא' נכשל} other {סימון הפרקים כ'נקרא' נכשל}}
hu: {count, plural, one {Nem sikerült a fejezetet megjelölni olvasottnak} other {Nem sikerült a fejezeteket megjelölni olvasottnak}}

source: {count, plural, one {Could not mark the chapter as unread} other {Could not mark chapters as unread}}
he: {count, plural, one {סימון הפרק כ'לא נקרא' נכשל} other {סימון הפרקים כ'לא נקרא' נכשל}}
hu: {count, plural, one {Nem sikerült a fejezetet megjelölni olvasotlannak} other {Nem sikerült a fejezeteket megjelölni olvasotlannak}}

source: {count, plural, one {Could not remove manga from the library} other {Could not remove manga from the library}}
he: {count, plural, one {הסרת המנגה מהספרייה נכשלה} other {הסרת המנגות מהספרייה נכשלה}}
hu: {count, plural, one {Nem sikerült a mangát eltávolítani a könyvtárból} other {Nem sikerült a mangákat eltávolítani a könyvtárból}}

source: {count, plural, one {Could not remove the bookmark} other {Could not remove the bookmarks}}
he: {count, plural, one {הסרת הסימנייה נכשלה} other {הסרת הסימניות נכשלה}}
hu: {count, plural, one {Nem sikerült a könyvjelzőt eltávolítani} other {Nem sikerült a könyvjelzőket eltávolítani}}

source: {count, plural, one {Could not uninstall the extension} other {Could not uninstall the extensions}}
he: {count, plural, one {הסרת התוסף נכשלה} other {הסרת התוספים נכשלה}}
hu: {count, plural, one {Nem sikerült a bővítményt eltávolítani} other {Nem sikerült a bővítményeket eltávolítani}}

source: {count, plural, one {Could not update the extension} other {Could not update the extensions}}
he: {count, plural, one {עדכון התוסף נכשל} other {עדכון התוספים נכשל}}
hu: {count, plural, one {Nem sikerült a bővítményt frissíteni} other {Nem sikerült a bővítményeket frissíteni}}

source: {count, plural, one {Download added} other {# downloads added}}
he: {count, plural, one {ההורדה נוספה} other {# הורדות נוספו}}
hu: {count, plural, one {Letöltés hozzáadva} other {# letöltés hozzáadva}}

source: {count, plural, one {Next chapter} other {Next # chapters}}
he: {count, plural, one {הפרק הבא} other {# הפרקים הבאים}}
hu: {count, plural, one {Következő fejezet} other {Következő # fejezet}}

source: {count, plural, one {Removed manga from the library} other {Removed # manga from the library}}
he: {count, plural, one {המנגה הוסרה מהספרייה} other {# מנגות הוסרו מהספרייה}}
hu: {count, plural, one {Manga eltávolítva a könyvtárból} other {# manga eltávolítva a könyvtárból}}

source: {count, plural, one {There is # missing chapter. Current: {currentChapter} Next: {nextChapter}} other {There are # missing chapters. Current: {currentChapter} Next: {nextChapter}}}
he: {count, plural, one {חסר פרק #. נוכחי: {currentChapter} הבא: {nextChapter}} other {חסרים # פרקים. נוכחי: {currentChapter} הבא: {nextChapter}}}
hu: {count, plural, one {# fejezet hiányzik. Jelenlegi: {currentChapter} Következő: {nextChapter}} other {# fejezet hiányzik. Jelenlegi: {currentChapter} Következő: {nextChapter}}}

source: {count, plural, one {There is # missing chapter. Previous: {nextChapter} Current: {currentChapter}} other {There are # missing chapters. Previous: {nextChapter} Current: {currentChapter}}}
he: {count, plural, one {חסר פרק #. הקודם: {nextChapter} נוכחי: {currentChapter}} other {חסרים # פרקים. הקודם: {nextChapter} נוכחי: {currentChapter}}}
hu: {count, plural, one {# fejezet hiányzik. Előző: {nextChapter} Jelenlegi: {currentChapter}} other {# fejezet hiányzik. Előző: {nextChapter} Jelenlegi: {currentChapter}}}

source: {count, plural, one {You are about to change the category of one entry} other {You are about to change the category of # entries}}
he: {count, plural, one {שינוי הקטגוריה של רשומה אחת} other {שינוי הקטגוריה של # רשומות}}
hu: {count, plural, one {Egy tétel kategóriáját készülsz megváltoztatni} other {# tétel kategóriáját készülsz megváltoztatni}}

source: {count, plural, one {You are about to delete one download} other {You are about to delete # downloads}}
he: {count, plural, one {מחיקה של הורדה אחת} other {מחיקה של # הורדות}}
hu: {count, plural, one {Egy letöltést készülsz törölni} other {# letöltést készülsz törölni}}

source: {count, plural, one {You are about to download one chapter} other {You are about to download # chapters. Suwayomi is not a mass downloader and too many downloads can get you banned from sources and/or cause performance issues.}}
he: {count, plural, one {הורדת פרק אחד עומדת להתחיל} other {הורדת # פרקים עומדת להתחיל. Suwayomi אינה מיועדת לביצוע הורדה המונית. מספר רב מדי של הורדות עלול להוביל לחסימה מהמקורות ו/או לגרום לבעיות בביצועים.}}
hu: {count, plural, one {Egy fejezetet készülsz letölteni} other {# fejezetet készülsz letölteni. Suwayomi nem tömeges letöltésre lett tervezve, túl sok letöltés forrásokból való kitiltásokkal és/vagy teljesítménybeli problémákkal járhat.}}

source: {count, plural, one {You are about to mark one chapter as read} other {You are about to mark # chapters as read}}
he: {count, plural, one {סימון פרק אחד כ'נקרא'} other {סימון # פרקים כ'נקרא'}}
hu: {count, plural, one {Egy fejezetet készülsz megjelölni olvasottnak} other {# fejezetet készülsz megjelölni olvasottnak}}

source: {count, plural, one {You are about to mark one chapter as unread} other {You are about to mark # chapters as unread}}
he: {count, plural, one {סימון פרק אחד כ'לא נקרא'} other {סימון # פרקים כ'לא נקרא'}}
hu: {count, plural, one {Egy fejezetet készülsz megjelölni olvasatlannak} other {# fejezetet készülsz megjelölni olvasatlannak}}

source: {count, plural, one {You are about to remove one bookmark} other {You are about to remove # bookmarks}}
he: {count, plural, one {הסרת סימנייה אחת} other {הסרת # סימניות}}
hu: {count, plural, one {Egy könyvjelzőt készülsz eltávolítani} other {# könyvjelzőt készülsz eltávolítani}}

source: {count, plural, one {You are about to remove one entry from your library} other {You are about to remove # entries from your library}}
he: {count, plural, one {הסרת רשומה אחת מהספרייה} other {הסרת # רשומות מהספרייה}}
hu: {count, plural, one {Egy tételt készülsz eltávolítani a könyvtáradból} other {# tételt készülsz eltávolítani a könyvtáradból}}

source: {count} remaining
de: {count} verbleibend
es: {count} restantes
fa: {count} باقی مانده
fil: {count} ang natitira
fr: {count} restant
he: {count} נותרו
hu: {count} hátralévő
id: Tersisa {count}
it: {count} rimanenti
ja: 残り{count}件
pl: Pozostało {count}
pt_br: {count} restantes
ru: {count} осталось
ta: {count} மீதமுள்ளது
tr: {count} kaldı
vi: {count} còn lại

source: {currentAutoUpdateIntervalHours}h
he: {currentAutoUpdateIntervalHours} שעות
hu: {currentAutoUpdateIntervalHours}ó

source: {currentDownloadAheadLimit, plural, one {# Chapter} other {# Chapters}}
he: {currentDownloadAheadLimit, plural, one {פרק #} other {# פרקים}}
hu: {currentDownloadAheadLimit, plural, one {# Fejezet} other {# Fejezet}}

source: {missingChapterCount, plural, one {Missing # chapter} other {Missing # chapters}}
he: {missingChapterCount, plural, one {פרק # חסר} other {# פרקים חסרים}}
hu: {missingChapterCount, plural, one {# hiányzó fejezet} other {# hiányzó fejezet}}

source: {progress}% | Updating…
ar: {progress}% | جارٍ التحديث…
de: {progress}% | Aktualisiere…
es: {progress}% | Actualizando…
fa: {progress}% | در حال به‌روزرسانی…
fr: {progress} % | Mise à jour…
he: %{progress} | מעדכן…
hu: {progress}% | Frissítés…
id: {progress}% | Memperbarui…
it: {progress}% | Aggiornamento…
ja: {progress}% | アップデート中…
pl: {progress}% | Aktualizację…
pt_br: {progress}% | Atualizando…
ru: {progress}% | Обновление…
ta: {progress}% | புதுப்பித்தல்…
tr: {progress}% | Güncelleniyor…
uk: {progress}% | Оновлення…
vi: {progress}% | Đang cập nhật…

source: {ttl, plural, one {Delete backups that are older than # day} other {Delete backups that are older than # days}}
he: {ttl, plural, one {מחיקת גיבויים שגילם עולה על יום #} other {מחיקת גיבויים שגילם עולה על # ימים}}
hu: {ttl, plural, one {# napnál régebbi biztonsági mentések törlése} other {# napnál régebbi biztonsági mentések törlése}}

source: {ttl, plural, one {Delete log files that are older than # day} other {Delete log files that are older than # days}}
he: {ttl, plural, one {מחיקת קבצי רישום אירועים שגילם עולה על יום #} other {מחיקת קבצי רישום אירועים שגילם עולה על # ימים}}
hu: {ttl, plural, one {# napnál régebbi naplófájlok törlése} other {# napnál régebbi naplófájlok törlése}}

source: *: Active setting
de: *: Aktive Einstellung
es: *: Opción activa
fa: *: تنظیم فعال
fr: *: Paramètre actif
he: *: הגדרה פעילה
hu: *: Jelenlegi beállítás
it: *: Impostazioni attive
ja: *:アクティブ設定
pl: *: Aktywne ustawienia
pt_br: *: Configuração ativa
ru: *: Активная настройка
ta: *: -செயலில் அமைப்பு
tr: *: Etkin ayar
vi: *: Cài đặt đang hoạt động

source: A preview focused web frontend built with svelte
de: Ein mit svelte erstelltes Web Frontend mit Fokus auf die Vorschau
es: Una interfaz web centrada en la previsualización creada con svelte
fa: رابط وب متمرکز بر پیش‌نمایش، ساخته‌شده با Svelte
fr: Une interface web axée sur les préversions, construite avec Svelte
he: ממשק משתמש בדפדפן, בנוי ב-Svelte ומתמקד בתצוגה מקדימה
hu: Előnézet-orientált web frontend Svelte-ben írva
it: Un frontend web focalizzato sulle anteprime costruito con svelte
ja: svelte で構築されたプレビュー重視の Web フロントエンド
pl: Frontend skoncentrowany na podglądzie, zbudowany przy użyciu svelte
ru: Веб-фронтенд, ориентированный на предварительный просмотр, созданный с помощью svelte
ta: ச்வெல்டேவுடன் கட்டப்பட்ட ஒரு முன்னோட்டம் கவனம் செலுத்திய வலை முன்புறம்
tr: İncelikle oluşturulmuş, önizleme odaklı bir web ön yüzü
uk: Вебінтерфейс, орієнтований на попередній перегляд, створений за допомогою svelte
vi: Giao diện người dùng web được thiết kế tập trung vào bản xem trước với kiểu dáng thanh mảnh và tinh tế

source: About
ar: عن
de: Über
es: Acerca de
fa: درباره
fr: À propos
he: אודות
hu: Névjegy
it: Info
pl: O Programie
pt_br: Sobre
ru: О приложении
ta: பற்றி
tr: Hakkında
uk: Про застосунок
vi: Giới thiệu

source: Active device
de: Aktives Gerät
es: Dispositivo activo
fa: دستگاه فعال
fr: Appareil actif
he: מכשיר פעיל
hu: Jelenlegi eszköz
it: Dispositivo attivo
ja: アクティブなデバイス
pl: Aktywne urządzenie
pt_br: Dispositivo ativo
ru: Активные устройства
ta: செயல்படுச் சாதனம்
tr: Aktif cihaz
uk: Активний пристрій
vi: Thiết bị hoạt động

source: Active setting
ar: الإعداد النشط
de: Aktive Einstellung
es: Opción activa
fa: تنظیم فعال
fr: Paramètre actif
he: הגדרה פעילה
hu: Jelenlegi beállítás
id: Pengaturan aktif
it: Impostazioni attive
ja: アクティブ設定
pl: Aktywne ustawienia
pt_br: Configuração ativa
ru: Активная настройка
ta: செயலில் அமைப்பு
tr: Etkin ayar
vi: Cài đặt đang hoạt động

source: Add
ar: يضيف
de: Hinzufügen
es: Añadir
fa: اضافه
fil: Magdagdag
fr: Ajouter
he: הוספה
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
pl: Dodaj
pt_br: Adicionar
ru: Добавить
ta: கூட்டு
tr: Ekle
uk: Додати
vi: Thêm

source: Add bookmark
ar: اضافة للمفضلة
bn: নতুন বুকমার্ক সংযুক্ত করুন
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
es: Marcar capítulo
fa: افزودن نشانک
fil: Magdagdag ng bookmark
fr: Ajouter un marque-page
he: הוספת סימנייה
hu: Könyvjelző hozzáadása
id: Tambahkan ke favorit
it: Aggiungi segnalibro
ja: ブックマークを追加
pl: Dodaj zakładkę
pt_br: Adicionar marcador
ru: Добавить закладку
sv: Lägg till bokmärke
ta: புக்மார்க்கைச் சேர்க்கவும்
tr: Yer imlerine ekle
uk: Додати закладку
vi: Thêm vào mục yêu thích

source: Add repositories from which extensions can be installed
ar: أضف المستودعات التي يمكن تثبيت الملحقات منها
da: Tilføj repositories hvor plugins kan blive installeret fra
de: Füge zusätzliche Repositories mit installierbaren Erweiterungen hinzu
es: Añadir repositorios desde los que instalar extensiones
fa: مخزن‌ هایی برای نصب افزونه‌ها اضافه کنید
fil: Magdagdag ng mga repository kung saan maaaring mai-install ang mga extension
fr: Ajouter des dépôts à partir desquels des extensions peuvent être installées
he: הוספת מאגרים שמהם ניתן להתקין תוספים
hu: Tárolók hozzáadása bővítmények telepítéséhez
id: Tambahkan repositori tempat ekstensi dapat diinstal
it: Aggiungi repository da cui installare le estensioni
ja: 拡張機能をインストールできるリポジトリを追加する
pl: Dodaj repozytoria, z których można instalować rozszerzenia
pt_br: Adicionar repositórios de onde extensões podem ser instaladas
ru: Добавьте репозитории, из которых можно устанавливать расширения
ta: நீட்டிப்புகளை நிறுவக்கூடிய களஞ்சியங்களைச் சேர்க்கவும்
tr: Uzantıların yüklenebileceği depoları ekleyin
uk: Додати репозиторії, з яких можуть бути встановлені розширення
vi: Thêm kho tiện ích

source: Add repository
ar: إضافة مستودع
da: Tilføj repository
de: Repository hinzufügen
es: Añadir repositorio
fa: افزودن مخزن
fil: Magdagdag ng repository
fr: Ajouter un dépôt
he: הוספת מאגר
hu: Tároló hozzáadása
id: Tambahkan repositori
it: Aggiungi repository
ja: リポジトリの追加
pl: Dodaj repozytorium
pt_br: Adicionar repositório
ru: Добавить репозиторий
ta: களஞ்சியத்தைச் சேர்க்கவும்
tr: Depo ekle
uk: Додати репозиторій
vi: Thêm kho tiện ích

source: Add To Library
ar: إضافة إلى مكتبة
de: Zur Bibliothek hinzufügen
es: Añadir a la biblioteca
fa: اضافه کردن به کتابخانه
fr: Ajouter à la bibliothèque
he: הוספה לספרייה
hu: Hozzáadás A Könyvtárhoz
id: Tambahkan Ke Pustaka
it: Aggiungi alla libreria
ja: ライブラリに追加
pl: Dodaj Do Biblioteki
pt_br: Adicionar à biblioteca
ru: Добавить в библиотеку
ta: நூலகத்தில் சேர்க்கவும்
tr: Kütüphaneye ekle
uk: Додати до бібліотеки
vi: Thêm vào thư viện

source: Add tracking
de: Tracking hinzufügen
es: Añadir rastreo
fa: افزودن ردیابی
fr: Ajouter tracking
he: הוספת מעקב
hu: Figyelő hozzáadása
it: Aggiungi tracking
ja: トラッキングを追加
pl: Dodaj śledzenie
ru: Добавить отслеживание
ta: கண்காணிப்பைச் சேர்க்கவும்
tr: İzleme ekle
vi: Thêm theo dõi

source: Added manga to library!
ar: تمت إضافة المانجا إلى المكتبة!
de: Manga zu Bibliothek hinzugefügt!
es: ¡Manga añadido a la biblioteca!
fa: مانگا به کتابخانه اضافه شد!
fr: Manga ajouté à la bibliothèque !
he: המנגה נוספה לספרייה!
hu: Manga hozzáadásra került a könyvtárhoz!
id: Manga berhasil ditambahkan ke pustaka!
it: Aggiunto il manga alla libreria!
ja: ライブラリにマンガが追加されました!
pl: Dodano mangę do biblioteki!
pt_br: Mangá adicionado à biblioteca!
ru: Манга добавлена в библиотеку!
ta: நூலகத்தில் மங்கா சேர்த்தார்!
tr: Manga kütüphaneye eklendi!
uk: Додано манґу до бібліотеки!
vi: Truyện đã được thêm vào thư viện!

source: Advanced
ar: متقدم
de: Erweitert
es: Avanzado
fa: پیشرفته
fr: Avancé
he: מתקדם
hu: Haladó
id: Lanjutan
it: Avanzate
ja: 高度
pl: Zaawansowane
pt_br: Avançado
ru: Продвинутое
ta: மேம்பட்ட
tr: Gelişmiş
uk: Розширений
vi: Nâng cao

source: After changing this setting go to the "About" page and check for a webUI update and install it
de: Nachdem du diese Einstellung geändert hast, solltest du zur "Über"-Seite gehen, nach eimem webUI Update suchen, und es installieren
es: Después de cambiar este ajuste ve a la página "Acerca de" y busca una actualización de webUI e instálala
fa: پس از تغییر این تنظیم، به صفحه «درباره» بروید و به‌روزرسانی WebUI را بررسی و نصب کنید
fr: Après avoir modifié ce paramètre, allez sur la page "À propos" et vérifiez les mises à jour de l'interface web pour les installer
he: לאחר שינוי הגדרה זו, יש לעבור לדף 'אודות' ולבדוק האם קיים עדכון ל-webUI ולהתקינו
hu: A beállítás módosítása után a "Névjegy" oldalon ellenőrizd, hogy elérhető-e webUI frissítés, majd telepítsd
it: Dopo aver modificato questa impostazione, andare alla pagina "Informazioni", verificare la presenza di un aggiornamento della webUI e installarlo
ja: この設定を変更した後、"About"ページに移動し、WebUI のアップデートを確認してインストールします
pl: Po zmianie tego ustawienia przejdź do strony "O Programie", sprawdź dostępność aktualizacji webUI i zainstaluj ją
ru: После изменения этого параметра перейдите на страницу «О приложение», проверьте наличие обновления WebUI и установите его
ta: இந்த அமைப்பை மாற்றிய பின் "பற்றி" பக்கத்திற்குச் சென்று ஒரு WebUI புதுப்பிப்பைச் சரிபார்த்து நிறுவவும்
tr: Bu ayarı değiştirdikten sonra "Hakkında" sayfasına gidin ve bir webUI güncellemesi olup olmadığını kontrol edin ve yükleyin
uk: Після зміни цього налаштування перейдіть на сторінку "Про застосунок", перевірте наявність оновлення веб-інтерфейсу та встановіть його
vi: Sau khi thay đổi cài đặt này, hãy truy cập trang "Giới thiệu" và kiểm tra bản cập nhật webUI rồi cài đặt nó

source: Age rating
de: Altersfreigabe
es: Clasificación de edad
fa: رده سنی
fr: Classification par âge
he: דירוג גיל
hu: Korhatár
id: Peringkat usia
it: Restrizioni Età
ja: 年齢制限
pl: Klasyfikacja wiekowa
pt_br: Classificação etária
ru: Возрастной рейтинг
ta: அகவை மதிப்பீடு
tr: Yaş sınırlaması
vi: Phân loại độ tuổi

source: All
ar: الجميع
da: Alle
de: Alle
es: Todos los capítulos
fa: همه
fil: Lahat
fr: Tout
he: הכל
hu: Összes
id: Semua
it: Tutti
ja: 全て
pl: Wszystko
pt_br: Todos
ru: Многоязыковое
ta: அனைத்தும்
tr: Hepsi
uk: Всі
vi: Tất cả các chương

source: Allow deleting bookmarked chapters
ar: السماح بحذف الفصول ذات الإشارة المرجعية
da: Tillad sletning af bogmærket kapitler
de: Erlaube das Löschen von mit Lesezeichen versehenen Kapiteln
es: Permitir la eliminación de los capítulos marcados
fa: اجازه حذف چپتر های نشانک‌ گذاری‌ شده
fil: Payagan ang pagtanggal ng mga naka-bookmark na kabanata
fr: Autoriser la suppression de chapitres ayant un marque-page
he: אפשור מחיקת סימניות
hu: Könyvjelzőkhöz adott fejezetek törlésének engedélyezése
id: Izinkan penghapusan bab yang ditandai
it: Permetti la cancellazione di capitoli con segnalibro
ja: ブックマークされた章を削除できるようにする
pl: Zezwól na usuwanie rozdziałów z zakładkami
pt_br: Permitir que capítulos marcados sejam apagados
ru: Разрешить удаление глав, добавленных в закладки
ta: புக்மார்க்கு செய்யப்பட்ட அத்தியாயங்களை நீக்க அனுமதிக்கவும்
tr: Yer imlerine eklenmiş bölümleri silmeye izin ver
uk: Дозволити видалення глав із закладками
vi: Cho phép tự động xóa chương được đánh dấu

source: Allowed Languages
ar: اللغات المسموح بها
de: Aktivierte Sprachen
es: Idiomas disponibles
fa: زبان‌ های مجاز
fr: Langues activées
he: שפות מורשות
hu: Engedélyezett Nyelvek
id: Bahasa yang diijinkan
it: Lingue consentite
ja: 許可された言語
pl: Dozwolone Języki
pt_br: Idiomas permitidos
ru: Разрешенные языки
ta: அனுமதிக்கப்பட்ட மொழிகள்
tr: İzin verilen diller
uk: Дозволені мови
vi: Ngôn ngữ được phép

source: Alpha
es: Alfa
fa: آلفا
he: אלפא
hu: Alfa
ja: 不透明度
pl: Alfa
ru: Альфа
ta: அகர
tr: Alfa
vi: Độ mờ đục

source: Also remove from {0}
he: הסרה גם מ- {0}
hu: Eltávolítás ebből is: {0}

source: Appearance
de: Erscheinung
es: Apariencia
fa: ظاهر
fr: Apparence
he: מראה
hu: Megjelenés
it: Aspetto
ja: 外観
pl: Wygląd
pt_br: Aparência
ru: Внешний вид
ta: தோற்றம்
tr: Görünüm
vi: Giao diện
