Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: White
ar: أبيض
de: Weiß
es: Blanco
fa: سفید
fil: Puti
fr: Blanc
hu: Fehér
id: Putih
it: Bianco
ja: 白色
pl: Biały
pt_br: Branco
ru: Белый
ta: வெள்ளை
tr: Beyaz
vi: Trắng

source: With "Completed" status
ar: مع حالة "مكتمل".
de: Mit Status "Abgeschlossen"
es: Con el estado "Completado"
fa: با وضعیت «تکمیل‌ شده»
fr: Avec le statut "Terminé"
hu: "Befejezett" állapottal
id: Dengan status "Selesai"
it: Con lo stato "Completato"
ja: 「完結済」ステータス
pl: Ze statusem "Ukończone"
pt_br: Com o status "Concluído"
ru: Со статусом "Завершено"
ta: "நிறைவு" அந்தச்துடன்
tr: "Tamamlandı" durumuyla
uk: Зі статусом "Завершено"
vi: Có trạng thái "Đã hoàn thành"

source: With unread chapter(s)
ar: مع الفصل (الفصول) غير المقروءة
de: Mit ungelesenen Kapitel(n)
es: Con capítulos no leídos
fa: با چپتر(های) خوانده‌نشده
fr: Avec chapitre(s) non lu(s)
hu: Olvasatlan fejezetekkel
id: Dengan bab yang belum dibaca
it: Con capitolo/i non letto/i
ja: 未読の章
pl: Z nieprzeczytanym(i) rozdziałem(ami)
pt_br: Com capítulos não lidos
ru: С непрочитанными главами
ta: படிக்காத அத்தியாயங்களுடன்)
tr: Okunmamış bölüm(ler) ile
uk: З непрочитаними главами
vi: Có chương chưa đọc

source: Yesterday
ar: أمس
de: Gestern
es: Ayer
fa: دیروز
fil: Kahapon
fr: HIER
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
pl: Wczoraj
pt_br: Ontem
ru: Вчера
ta: நேற்று
tr: Dün
uk: Вчора
vi: Hôm qua

source: Yesterday at {timeString}
ar: أمس الساعة {timeString}
de: Gestern um {timeString}
es: Ayer a las {timeString}
fa: دیروز ساعت {timeString}
fil: Kahapon sa {timeString}
fr: Hier à {timeString}
hu: Tegnap, ekkor: {timeString}
id: Kemarin pada waktu {timeString}
it: Ieri alle {timeString}
ja: 昨日の {timeString}
pl: Wczoraj o {timeString}
pt_br: Ontem às {timeString}
ru: Вчера в {timeString}
ta: நேற்று {timeString}
tr: Dün saat {timeString}
uk: Вчора о {timeString}
vi: Hôm qua {timeString}

source: You are about to remove "{0}" from your library
hu: A(z) "{0}" mangát készülsz törölni a könyvtáradból

source: You can also drag and drop the backup file here to restore it
ar: يمكنك أيضًا سحب وإسقاط ملف النسخة الاحتياطية هنا لاستعادته
de: Du kannst auch eine Sicherung per Drag-and-drop hereinziehen, um diese wiederherzustellen
es: También puedes arrastrar y soltar el archivo de la copia de seguridad aquí para restaurarlo
fa: همچنین می‌توانید فایل پشتیبان را بکشید و اینجا رها کنید تا بازیابی شود
fr: Vous pouvez également glisser-déposer le fichier de sauvegarde ici pour le restaurer
hu: A biztonsági mentés fájljait ide is húzhatod a helyreállításhoz
it: È anche possibile trascinare e rilasciare il file di backup qui per ripristinarlo
ja: バックアップファイルをドラッグ&ドロップして復元することもできます
pl: Możesz także przeciągnąć i upuścić plik kopii zapasowej tutaj, aby go przywrócić
pt_br: Você também pode arrastar e soltar o arquivo de backup aqui para restaurá-lo
ru: Вы также можете перетащить сюда файл резервной копии, чтобы восстановить его
ta: காப்புப்பிரதி கோப்பை மீட்டெடுக்க நீங்கள் இங்கே இழுத்து விடலாம்
tr: Ayrıca geri yüklemek için yedekleme dosyasını buraya sürükleyip bırakabilirsiniz
uk: Ви також можете перетягнути файл резервної копії сюди, щоб відновити його
vi: Bạn có thể kéo và thả bản sao lưu để khôi phục nó

source: You don't have any categories yet.
ar: لم يتم العثور على فئات.
bn: আপনার এখন পর্যন্ত কোন ক্যাটাগরি নেই।
ca: Encara no teniu cap categoria.
da: Du har ikke nogen kategorier endnu.
de: Du hast noch keine Kategorien.
es: Aún no tienes categorías.
fa: هنوز هیچ دسته بندی ندارید.
fil: Wala ka pang mga kategorya.
fr: Aucune catégorie trouvée.
hu: Még nincs egyetlen kategóriád sem.
id: Kategori tak ditemukan.
it: Non sono ancora presenti categorie.
ja: まだカテゴリーがありません。
pl: Nie masz jeszcze żadnych kategorii.
pt_br: Você não tem categorias ainda.
ro: Nu ai nicio categorie încă.
ru: У вас пока нет никаких категорий.
sv: Inga kategorier hittades.
ta: உங்களிடம் இதுவரை எந்த வகைகளும் இல்லை.
tr: Henüz herhangi bir kategoriniz yok.
uk: У вас поки немає жодної категорії.
vi: Bạn không có danh mục nào.

source: You don't have any updates yet.
ar: ليس لديك أي تحديثات حتى الآن.
de: Es sind noch keine Aktualisierungen vorhanden.
es: No tienes ninguna actualización aún.
fa: هنوز هیچ به‌روزرسانی‌ای ندارید.
fr: Vous n'avez pas de mise à jour pour le moment.
hu: Még nincs egyetlen frissítésed sem.
it: Non ci sono ancora aggiornamenti.
ja: アップデートはありません.
pl: Nie masz jeszcze żadnych aktualizacji.
ru: У вас пока нет никаких обновлений.
ta: உங்களிடம் இன்னும் புதுப்பிப்புகள் எதுவும் இல்லை.
tr: Henüz yeni güncelleme bulunmuyor.
uk: У вас ще немає оновлень.
vi: Không được cập nhật gần đây.

source: You have an entry in your library with the same name.
ar: لديك إدخال في مكتبتك يحمل نفس الاسم.
de: Du hast einen Eintrag mit demselben Namen bereits in deiner Bibliothek.
es: Tienes una entrada en tu biblioteca con el mismo nombre.
fa: محتوایی با همین نام در کتابخانه شما وجود دارد.
fr: Vous avez une entrée avec le même nom dans votre bibliothèque.
hu: Már van egy könyvtári elemed ezzel a névvel.
id: Anda memiliki entri di pustaka Anda dengan nama yang sama.
it: Nella libreria è presente una voce con lo stesso nome.
ja: 同じ名前のエントリーがあなたのライブラリにあります。
pl: W bibliotece znajduje się pozycja o tej samej nazwie.
pt_br: Já existe um item com esse nome na sua biblioteca.
ru: В вашей библиотеке есть одноименная запись.
ta: அதே பெயருடன் உங்கள் நூலகத்தில் ஒரு நுழைவு உள்ளது.
tr: Kütüphanenizde aynı isimde bir giriş var.
vi: Bạn có một truyện có tên trùng nhau trong thư viện.

source: You have not read any series yet.
de: Du hast noch keine Serien gelesen.
es: Todavía no has leído ninguna serie.
fa: هنوز هیچ مجموعه‌ ای را نخوانده‌ اید.
fr: Vous n'avez pas encore lu de série.
hu: Még nem olvastál egyetlen sorozatot sem.
id: Kamu belum membaca seri apa pun sampai sekarang.
it: Non hai ancora letto nessuna serie.
ja: まだ何も読んでいません。
pl: Nie czytałeś jeszcze żadnej serii.
pt_br: Você ainda não leu nenhuma série.
ru: Вы ещё ничего не прочитали.
ta: நீங்கள் இதுவரை எந்த தொடரும் படிக்கவில்லை.
tr: Henüz hiçbir seri okumadınız.
vi: Bạn chưa đọc bất kỳ bộ truyện nào.

source: You have to add a extension repository to be able to install extensions
ar: يجب عليك إضافة مستودع ملحقات لتتمكن من تثبيت الملحقات
da: Du skal tilføje et repository for at kunne installere plugins
de: Es muss ein Erweiterungs-Repository hinzugefügt werden, bevor Erweiterungen installiert werden können
es: Tienes que añadir un repositorio de extensiones para poder instalar extensiones
fa: برای نصب افزونه‌ ها باید یک مرکز افزونه اضافه کنید
fil: Kailangan mong magdagdag ng extension repository upang makapag-install ng mga extension
fr: Vous devez ajouter un dépôt d’extensions pour pouvoir installer des extensions
hu: Hozzá kell adnod egy bővítménytárolót, hogy tudj bővítményeket telepíteni
id: Anda harus menambahkan repositori ekstensi untuk dapat menginstal ekstensi
it: È necessario aggiungere un repository di estensioni per poter installare le estensioni
ja: 拡張機能をインストールできるように、拡張機能リポジトリを追加する必要があります
pl: Aby móc instalować rozszerzenia, musisz dodać repozytorium rozszerzeń
pt_br: Você precisa adicionar um repositório de extensões para poder instalar extensões
ru: Вы должны добавить репозиторий расширений, чтобы иметь возможность устанавливать расширения
ta: நீட்டிப்புகளை நிறுவ நீங்கள் ஒரு நீட்டிப்பு களஞ்சியத்தை சேர்க்க வேண்டும்
tr: Eklentileri yükleyebilmek için eklenti deposu eklemelisiniz
uk: Ви повинні додати репозиторій розширень, щоб мати змогу встановлювати розширення
vi: Bạn phải thêm kho tiện ích trước khi cài đặt tiện ích

source: Your browser will prompt you to enter credentials with a dialog.
de: Dein Browser wird dich dazu auffordern, deine Zugangsdaten in einem Dialog einzugeben.
es: Tu navegador te pedirá que introduzcas las credenciales con un diálogo.
fa: مرورگر شما با یک پنجره از شما می‌خواهد اطلاعات ورود را وارد کنید.
fr: Votre navigateur vous demandera de saisir des identifiants via une boîte de dialogue.
hu: A böngésző kérni fogja a bejelentkezési adataid egy panelben.
it: Il browser ti chiederà di inserire le credenziali tramite una finestra di dialogo.
ja: ブラウザは、認証情報をダイアログで入力するように指示します.
pl: Przeglądarka wyświetli okno dialogowe z prośbą o wprowadzenie poświadczeń.
pt_br: Seu navegador irá pedir para inserir credências com um diálogo.
ru: Ваш браузер попросит вас ввести учетные данные в диалоговом окне.
ta: உங்கள் உலாவி உரையாடலுடன் நற்சான்றிதழ்களை உள்ளிடும்படி கேட்கும்.
vi: Trình duyệt của bạn sẽ nhắc bạn nhập thông tin đăng nhập thông qua hộp thoại.

source: Your library is empty
ar: مكتبتك فارغة
de: Deine Bibliothek ist leer
es: Tu biblioteca está vacía
fa: کتابخانه شما خالی است
fr: Votre bibliothèque est vide
hu: Üres a könyvtárad
id: Pustaka anda kosong
it: La libreria è vuota
ja: あなたのライブラリは空です
pl: Twoja biblioteka jest pusta
pt_br: Sua biblioteca está vazia
ru: Ваша библиотека пуста
ta: உங்கள் நூலகம் காலியாக உள்ளது
tr: Kütüphaneniz boş
uk: Ваша бібліотека порожня
vi: Thư viện của bạn trống

source: Your library will be accessible. Use this only on private networks or when otherwise securing access.
de: Deine Bibliothek ist frei zugänglich. Nutze diese Option nur in privaten Netzwerken, oder wenn der Zugang anderweitig kontrolliert wird.
es: Tu biblioteca será accesible. Usa esto solo en redes privadas o cuando asegures el acceso de otra manera.
fa: کتابخانه شما قابل دسترسی خواهد بود. فقط در شبکه‌های خصوصی یا زمانی که دسترسی را به شکل دیگری ایمن کرده‌اید استفاده کنید.
fr: Votre bibliothèque sera accessible. Utilisez ceci uniquement sur des réseaux privés ou lorsque vous sécurisez autrement l’accès.
hu: A könyvtárad elérhető lesz. Ezt csak privát hálózatokon használd, vagy védett hozzáférés mellett.
it: La tua biblioteca sarà accessibile. Utilizza questa opzione solo su reti private o quando l'accesso è protetto in altro modo.
ja: ライブラリが外部からアクセス可能になります。プライベートネットワーク内、または他の方法でアクセスを保護している場合にのみ使用してください。
pl: Twoja biblioteka będzie dostępna. Używaj tej opcji tylko w sieciach prywatnych lub gdy w inny sposób zabezpieczasz dostęp.
pt_br: Sua biblioteca será acessível. Use isto somente em networks privadas ou ao garantir o acesso de outra forma.
ru: Ваша библиотека будет общедоступна. Используйте это только в частных сетях или совместно с другими мерами безопасности.
ta: உங்கள் நூலகம் அணுகக்கூடியதாக இருக்கும். இதை தனியார் நெட்வொர்க்குகளில் மட்டுமே பயன்படுத்தவும் அல்லது அணுகலைப் பாதுகாக்கும்போது.
vi: Thư viện của bạn sẽ có thể truy cập được. Chỉ sử dụng tùy chọn này trên mạng riêng hoặc khi cần bảo mật quyền truy cập.

source: <0>Suwayomi does not provide any support for 3rd party repositories or extensions!</0><1/>Use with caution as there could be malicious actors making those repositories.<2/>You as the user need to verify the security and that you trust any repository or extension.
ar: <0>لا يقدم Suwayomi أي دعم لمستودعات أو ملحقات الطرف الثالث!</0><1/>استخدمه بحذر حيث قد يكون هناك جهات فاعلة ضارة تقوم بإنشاء تلك المستودعات.<2/>أنت كمستخدم بحاجة إلى التحقق من الأمان وأنك تثق في أي مستودع أو امتداد.
de: <0>Suwayomi bietet keine Unterstützung für Repositories oder Erweiterungen von Drittanbietern an!</0><1/>Sei vorsichtig, da diese Repositories von böswilligen Akteuren erstellt werden könnten.<2/>Du als Benutzer musst die Sicherheit des Repositories oder der Erweiterung überprüfen, bevor du diesen vertraust.
es: <0>¡Suwayomi no proporciona soporte para repositorios o extensiones de terceros!</0><1/>Usar con precaución ya que podría haber actores maliciosos haciendo esos repositorios.<2/>Como usuario necesitas verificar la seguridad y que confíes en cualquier repositorio o extensión.
fa: <0> برنامه Suwayomi هیچ پشتیبانی‌ ای برای مخزن‌ ها یا افزونه‌های شخص ثالث ارائه نمی‌دهد!</0><1/>با احتیاط استفاده کنید، زیرا ممکن است افراد مخرب این مخزن‌ها را ایجاد کرده باشند.<2/>شما به‌عنوان کاربر مسئول هستید که امنیت و اعتماد خود به هر مخزن یا افزونه را تأیید کنید.
fil: <0>Ang Suwayomi ay hindi nagbibigay ng anumang suporta para sa mga 3rd party na repository o extension!</0><1/>Gumamit nang may pag-iingat dahil maaaring may mga malisyosong aktor na gumagawa ng mga repository na iyon.<2/>Ikaw bilang user ay kailangang i-verify ang seguridad at na pinagkakatiwalaan mo ang anumang repository o extension.
fr: <0> Suwayomi ne fournit aucun support pour les dépôts ou extensions tiers ! </0> <2/> Utilisez avec prudence car il pourrait y avoir des acteurs malveillants créant ces dépôts. <2/> En tant qu'utilisateur, vous devez vérifier la sécurité et que vous faites confiance à tout dépôt ou extension.
he: <0>Suwayomi אינה מספקת תמיכה עבור מאגרים או תוספים חיצוניים.</0><1/>יש לנקוט בזהירות, שכן גורמים זדוניים עלולים ליצור מאגרים אלו.<2/>באחריות המשתמש לוודא את רמת האבטחה והאמינות של כל מאגר או תוסף.
hu: <0>Suwayomi nem nyújt semmilyen támogatást külső tárolóknak vagy bővítményeknek!</0><1/>Használd elővigyázatossággal, mivel akár ártalmas személyek is készíthetik őket.<2/>Neked, mint felhasználónak kell megbizonyosodnod a tárolók vagy a bővítmények megbízhatóságáról.
id: <0>Suwayomi tidak mendukung repositori atau file tambahan pihak ketiga!</0><1/>Gunakan dengan hati-hati karena ada kemungkinan adanya aktor jahat yang membuat repositori tersebut .<2/>Anda sebagai pengguna harus memverifikasi keamanan dan mempercayai repositori dan ekstensi apapun.
it: <0>Suwayomi non fornisce alcun supporto per repository o estensioni di terze parti!</0><1/>Usare con cautela poichè potrebbero esserci malintenzionati che creano questi repository.<2/>L'utente deve verificare la sicurezza e la fiducia in qualsiasi repository o estensione.
ja: <0>Suwayomi はサードパーティのリポジトリや拡張機能のサポートを提供しません!</0><1/>悪意のある攻撃者がこれらのリポジトリを作成している可能性があるため、使用には注意してください。<2/>ユーザーは、セキュリティを確認し、リポジトリまたは拡張機能を信頼していることを確認する必要があります。
pl: <0>Suwayomi nie zapewnia żadnego wsparcia dla zewnętrznych repozytoriów lub rozszerzeń! </0><1/>Dodawaj repozytoria rozważnie, ponieważ mogą istnieć twórcy, tworzący szkodliwe rozszerzenia.<2/>Ty jako użytkownik musisz zweryfikować bezpieczeństwo i czy ufasz jakiemukolwiek repozytorium lub rozszerzeniu.
pt_br: <0>Suwayomi não provê nenhuma assistência para repositóries ou extensões de terceiros!</0><1/>Use com cuidado pois podem existir agentes mal-intencionados criando esses repositórios.<2/>Você como usuário precisa verificar a segurança destes repositórios e extensões, e certificar sua confiabilidade.
ru: <0>Suwayomi никак не связано со сторонними репозиториями или расширениями!</0><1/>Используйте с осторожностью, так как эти хранилища могут быть созданы злоумышленниками.<2/> Вам, как пользователю, необходимо убедиться в безопасности и в том, что вы доверяете любому хранилищу или расширению.
ta: <0> 3 வது தரப்பு களஞ்சியங்கள் அல்லது நீட்டிப்புகளுக்கு சுவாவோமி எந்த ஆதரவையும் வழங்கவில்லை! </0> <2/> அந்தக் களஞ்சியங்களை உருவாக்கும் தீங்கிழைக்கும் நடிகர்கள் இருப்பதால் எச்சரிக்கையுடன் பயன்படுத்தவும்.<2/>பயனராக நீங்கள் பாதுகாப்பை சரிபார்க்க வேண்டும் மற்றும் எந்தக் களஞ்சியத்தையும் நீட்டிப்பையும் நம்புகிறீர்கள்.
tr: <0>Suwayomi, 3. taraf depolar veya uzantılar için herhangi bir destek sağlamaz!</0><1/>Bu depoları kötü niyetli aktörler tarafından oluşturulabileceğinden dikkatli bir biçimde kullanılmalıdır.<2/>Depo/eklenti güvenilirliğini doğrulamak kullanıcı sorumluluğundadır.
uk: <0>Suwayomi не надає жодної підтримки стороннім репозиторіям або розширенням!</0><1/>Використовуйте з обережністю, оскільки ці репозиторії можуть створюватися зловмисниками.<2/>Вам, як користувачу, потрібно довіряти тільки перевіреним репозиторіям та розширенням.
vi: <0>Suwayomi không cung cấp bất cứ hỗ trờ gì cho kho tiện ích hay tiện ích của bên thứ 3!</0><1/>Cẩn trọng với những tiện ích vì chúng có thể được tạo bởi những kẻ xấu. <2/>Bạn với tư cách là người dùng nên kiểm tra trước khi tin tưởng bất kì kho tiện ích hay tiện ích nào.

source: Changes the theme colors on the manga page based on the thumbnail
de: Setzt die Theme-Farben auf der Manga Seite basieren auf dem Thumbnail
es: Cambia los colores del tema en la página del manga basándose en la portada
fa: تغییر رنگ‌های تم صفحه مانگا بر اساس تصویر بندانگشتی
fr: Modifie les couleurs du thème sur la page Manga basée sur la vignette
he: התאמת צבעי ערכת הנושא בדף המנגה לפי תמונת הכריכה
hu: A borító szerint megváltoztatja a téma színeit a manga oldalán
it: Cambia i colori del tema nella pagina del manga in base alla miniatura
ja: サムネイルに基づいて、マンガページのテーマカラーを変更します
pl: Zmieniaj kolory motywu na stronie mangi na podstawie miniatury
pt_br: Altera as cores do tema na página do mangá baseado na miniatura
ru: Изменять цвета темы на странице манги основываясь на обложке
ta: சிறுபடத்தின் அடிப்படையில் மங்கா பக்கத்தில் கருப்பொருள் வண்ணங்களை மாற்றுகிறது
vi: Chủ đề được thay đổi dựa trên ảnh bìa truyện

source: Check out
ar: الدفع
de: Lies die
es: Examinar
fa: بررسی کنید
fr: Vérifier
he: כדאי לבדוק את
hu: Megtekintés
it: Controlla
ja: チェックアウト
pl: Sprawdź
ru: Проверить
ta: பாருங்கள்
tr: Tamamla
uk: Перевірити
vi: Kiểm tra lại

source: Click key to remove binding
ar: انقر على المفتاح لإزالة الارتباط
de: Klicke um Kombination zu löschen
es: Haz clic en la tecla para eliminar el enlace
fa: روی کلید کلیک کنید تا میانبر حذف شود
fr: Cliquez sur la touche pour supprimer la liaison
he: יש ללחוץ על המקש להסרת השיוך
hu: Kattints a hozzárendelés feloldásához
id: Klik tombol untuk menghapus pengikatan
it: Premi la chiave per rimuovere l'associazione
ja: キーを一度押して割り当てる
pl: Kliknij przycisk, aby usunąć powiązanie
pt_br: Clique no botão para remover atalho
ru: Нажмите на клавишу для удаления привязки
ta: பிணைப்பை அகற்ற விசையைக் சொடுக்கு செய்க
tr: Atamayı kaldırmak için tuşa tıklayın
vi: Nhấn vào phím để xóa ràng buộc

source: Comfortable grid
ar: شبكة مريحة
de: Komfortable Gitteransicht
es: Cuadricula confortable
fa: جدول دلباز
fil: Kumportableng grid
fr: Grille confortable
he: פריסה מרווחת
hu: Tágas elrendezés
id: Grid nyaman
it: Griglia confortevole
ja: 快適グリッド
pl: Wygodna siatka
pt_br: Grade confortável
ru: Удобная сетка
ta: வசதியான கட்டம்
tr: Rahat gösterim
uk: Зручна сітка
vi: Lưới đầy đủ

source: Compact grid
ar: شبكة مدمجة
de: Kompakte Gitteransicht
es: Cuadrícula compacta
fa: جدول فشرده
fil: Compact na grid
fr: Grille compacte
he: פריסה דחוסה
hu: Kompakt elrendezés
id: Grid padat
it: Griglia compatta
ja: コンパクトグリッド
pl: Kompaktowa siatka
pt_br: Grade compacta
ru: Компактная сетка
ta: கச்சிதமான கட்டம்
tr: Dar gösterim
uk: Компактна сітка
vi: Lưới thu gọn

source: Controls the MimeType that Suwayomi sends in OPDS entries for CBZ archives. Also affects global CBZ download. Modern follows recent IANA standard (2017), while LEGACY (deprecated mimetype for .cbz) and COMPATIBLE (deprecated mimetype for all comic archives) might be more compatible with older clients.
de: Gibt den MimeType vor, den Suwayomi in OPDS Einträgen für CBZ Archive sendet. Beeinflusst auch den globalen CBZ Download. Modern folgt neuen IANA Standards (2-17), während Legacy (alter MimeType für .cbz) und Kompatibel (alter MimeType für alle Comic-Buch Archive) Kompatibilität mit älteren Lesegeräten erhöhen können.
fa: نوع MIME ارسالی Suwayomi در ورودی‌های OPDS برای آرشیوهای CBZ را کنترل می‌کند و روی دانلود سراسری CBZ نیز تأثیر دارد. حالت مدرن از استاندارد جدید IANA (۲۰۱۷) پیروی می‌کند، در حالی که قدیمی (نوع MIME منسوخ‌شده برای ‎.cbz‎) و سازگار (نوع MIME منسوخ‌شده برای همه آرشیوهای کمیک) ممکن است با کلاینت‌های قدیمی سازگارتر باشند.
hu: A MimeTípust vezérli, amit Suwayomi küld OPDS bejegyzésekként CBZ archívumoknak. Egyben a globális CBZ letöltést is befolyásolja. A modern verzió az újabb IANA standardot (2017) követi, míg a LEGACY (elavult mimetípus .cbz-hez) és a COMPATIBLE (elavult mimetípusok az összes képregény archívumhoz) jobban működhet régebbi kliensekkel.
ru: Управляет MIME-типом, который Suwayomi отправляет в OPDS-записях для CBZ архивов. Также влияет на глобальную загрузку CBZ. MODERN следует современному стандарту IANA (2017), тогда как LEGACY (устаревший MIME-тип для .cbz) и COMPATIBLE (устаревший MIME-тип для всех комикс-архивов) могут быть более совместимы со старыми клиентами.
vi: Kiểm soát MimeType mà Suwayomi gửi trong các mục OPDS cho kho lưu trữ CBZ. Cũng ảnh hưởng đến việc tải xuống CBZ toàn cầu. Hiện đại tuân theo tiêu chuẩn IANA gần đây (2017), trong khi DI SẢN/LEGACY (kiểu mimetype không được dùng nữa cho .cbz) và TƯƠNG THÍCH/COMPATIBLE (kiểu mimetype không được dùng cho tất cả các kho lưu trữ truyện tranh) có thể tương thích hơn với các ứng dụng khách cũ hơn.

source: Cycle image scale type
de: Bild-Skalierung umschalten
es: Pasar por los tipos de zoom de imagen
fa: تغییر چرخه‌ای نوع مقیاس تصویر
fr: Type d'échelle de l'image du cycle
hu: Képméretezés típusának ciklizálása
it: Scorrere tipo di scala dell'immagine
ja: 画像の拡大縮小タイプを切り替える
pl: Rotuj metodę skalowania obrazów
pt_br: Alternar tipo de escala de imagem
ru: Циклическое переключение режимов масштабирования
ta: சுழற்சி பட அளவிலான வகை
tr: Resim ölçek tipini değiştir
vi: Thay đổi tỉ lệ hình ảnh

source: Cycle reading direction
de: Leserichtung umschalten
es: Dirección de lectura del ciclo
fa: تغییر چرخه‌ای جهت خواندن
fr: Sens de lecture du cycle
hu: Olvasás irányának ciklizálása
it: Scorrere direzioni di lettura
ja: 読書方向を切り替える
pl: Rotuj kierunek czytania
pt_br: Alternar direção de leitura
ru: Переключать направления чтения по кругу
ta: சுழற்சி வாசிப்பு திசை
tr: Okuma yönünü değiştir
vi: Thay đổi hướng đọc

source: Cycle reading mode
de: Lesemodus umschalten
es: Modo de lectura del ciclo
fa: تغییر چرخه‌ای حالت خواندن
fr: Mode de lecture du cycle
hu: Olvasás módjának ciklizálása
it: Scorrere modalità di lettura
ja: 読書モードを切り替える
pl: Rotuj tryb czytania
pt_br: Alternar modo de leitura
ru: Смена режима чтения по кругу
ta: சுழற்சி வாசிப்பு முறை
tr: Okuma modunu değiştir
vi: Thay đổi kiểu đọc

source: Disconnect from KOReader Sync server
de: Verbindung zu KOReader Sync Server trennen
es: Desconectado del servidor de sincronizacion KOReader
fa: قطع اتصال از سرور همگام‌سازی KOReader
hu: Lecsatlakozás a KOReader Sync szerverről
ru: Отключится от сервера синхронизации KOReader
vi: Ngắt kết nối khỏi máy chủ KOReader Sync

source: Document matching method
de: Dokumentabgleichsmethode
es: Método de emparejamiento de documentos
fa: روش تطبیق سند
fr: Méthode de somme de contrôle
hu: Dokumentumegyeztetési módszer
it: Metodo del checksum
ru: Метод сравнения документов
vi: Phương pháp đối chiếu tài liệu
