Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: This icon will be shown on the system that is running the server
ar: سيتم عرض هذا الرمز على النظام الذي يقوم بتشغيل الخادم
de: Zeige dieses Icon am System, wo der Server läuft
es: Este icono se mostrará en el sistema que esté ejecutando el servidor
fa: این آیکن روی سیستمی که سرور را اجرا می‌کند نمایش داده می‌شود
fr: Cette icône sera affichée sur le système qui exécute le serveur
hu: Ez az ikon azon a rendszeren fog megjelenni, amelyik futtatja a szervert
it: Questa icona viene visualizzata sul sistema che esegue il server
ja: サーバを実行しているシステムにアイコンが表示されます
pl: Ikona ta będzie wyświetlana w systemie, w którym uruchomiony jest serwer
ru: Этот значок будет отображаться на системе, на которой запущен сервер
ta: இந்த படவுரு சேவையகத்தை இயக்கும் கணினியில் காண்பிக்கப்படும்
tr: Bu simge sunucuyu çalıştıran sistemde gösterilecektir
uk: Ця іконка буде відображатися в системі, в якій запущено сервер
vi: Biểu tượng sẽ hiển thị trên khay hệ thống khi máy chủ đang hoạt động

source: This is the latest version
ar: هذا آخر إصدار
de: Version ist auf dem neuesten Stand
es: Esta es la última versión
fa: این آخرین نسخه است
fr: Vous avez la version la plus récente
hu: Ez a legfrissebb verzió
id: Ini adalah versi terbaru
it: Questa è l'ultima versione
ja: 最新版です
pl: To jest najnowsza wersja
pt_br: Esta é a versão mais atual
ru: Это самая последняя версия
ta: இது அண்மைக் கால பதிப்பு
tr: Bu en son sürümdür
uk: Це остання версія
vi: Đây là phiên bản mới nhất

source: This will delete the saved search "{savedSearch}"
hu: Ez törölni fogja a(z) "{savedSearch}" mentett keresést

source: This will remove the tracking locally.
ar: سيؤدي هذا إلى إزالة التتبع محليًا.
de: Dies entfernt das Tracking lokal.
es: Esto eliminará el rastreo localmente.
fa: این کار ردیابی را به‌صورت محلی حذف می‌کند.
fr: Cela supprimera le tracking localement.
hu: Ez el fogja távolítani a követést helyileg.
id: Ini akan menghapus pelacakan secara lokal.
it: Questo rimuoverà il tracciamento locale.
ja: ローカルで追跡を解除します。
pl: Spowoduje to lokalne usunięcie śledzenia.
pt_br: Isso removerá o rastreamento localmente.
ru: Это приведет к удалению локального отслеживания.
ta: இது உள்நாட்டில் கண்காணிப்பை அகற்றும்.
tr: Bu, izlemeyi yerel olarak kaldıracaktır.
vi: Điều này sẽ loại bỏ theo dõi cục bộ.

source: Tiny
de: Winzig
es: Diminuto
fa: ریز
fr: Minuscule
hu: Apró
id: Kecil
it: Minuscolo
ja: 極小
pl: Niewielki
pt_br: Minúsculo
ru: Очень маленький
ta: சிறிய
tr: Çok küçük
vi: Nhỏ nhất

source: Today
ar: اليوم
de: Heute
es: Hoy
fa: امروز
fil: Ngayon
fr: AUJOURD'HUI
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
pl: Dziś
pt_br: Hoje
ru: Сегодня
ta: இன்று
tr: Bugün
uk: Сьогодні
vi: Hôm nay

source: Today at {timeString}
ar: اليوم الساعة {timeString}
de: Heute um {timeString}
es: Hoy a las {timeString}
fa: امروز ساعت {timeString}
fil: Ngayon sa {timeString}
fr: Aujourd'hui à {timeString}
hu: Ma, ekkor: {timeString}
id: Hari ini pada waktu {timeString}
it: Oggi alle {timeString}
ja: 今日の {timeString}
pl: Dziś o {timeString}
pt_br: Hoje às {timeString}
ru: Сегодня в {timeString}
ta: இன்று {timeString}
tr: Bugün {timeString}'de
uk: Сьогодні о {timeString}
vi: Hôm nay {timeString}

source: Toggle auto scroll
de: Auto-Scrolling umschalten
es: Alternar desplazamiento automático
fa: روشن/خاموش کردن اسکرول خودکار
fr: Activer le défilement automatique
hu: Automatikus görgetés be/kikapcsolása
it: Attiva/Disattiva scorrimento automatico
ja: 自動スクロールの切り替え
pl: Przełącz automatyczne przewijanie
pt_br: Ligar auto rolamento
ru: Включить авто прокручивание
ta: ஆட்டோ சுருளை மாற்றவும்
vi: Bật/Tắt tự động cuộn

source: Toggle menu
de: Menü umschalten
es: Menú alternativo
fa: نمایش/مخفی‌سازی منو
fr: Menu à bascule
hu: Menü be/kikapcsolása
it: Attiva/Disattiva menù
ja: メニュー切替
pl: Przełącz menu
pt_br: Ativar menu
ru: Переключить меню
ta: மெனுவை மாற்றவும்
tr: Menüyü aç/kapat
vi: Bật/Tắt danh sách

source: Toggle stretch image
de: Bild strecken umschalten
es: Alternar estirar imagen
fa: روشن/خاموش کردن کشیدن تصویر
fr: Basculer vers l'étirement de l'image
hu: Kép nyújtásának be/kikapcsolása
it: Alterna riempimento pagina
ja: 画像のストレッチ切り替え
pl: Przełącz rozciąganie obrazu
pt_br: Alternar para imagem esticada
ru: Включить растягивание картинок
ta: நீட்டிக்க படத்தை மாற்றவும்
tr: Resmi genişlet
vi: Bật/Tắt kéo dãn hình ảnh

source: Total chapters
ar: مجموع الفصول
de: Gesamte Anzahl der Kapitel
es: Capítulos totales
fa: مجموع چپتر ها
fr: Nombre total de chapitres
hu: Összes fejezet
id: Total bab
it: Capitoli totali
ja: 総章数
pl: Łączna liczba rozdziałów
pt_br: Capítulos totais
ru: Всего глав
ta: மொத்த அத்தியாயங்கள்
tr: Toplam bölüm sayısı
vi: Tổng số chương

source: Track
ar: تعقب
de: Verfolgen
es: Rastrear
fa: ردیابی
fr: Suivre
hu: Figyelés
id: Lacak
it: Traccia
ja: 追跡
pl: Śledź
pt_br: Rastrear
ru: Отслеживание
ta: மின்தடம்
tr: İzle
vi: Theo dõi

source: Track privately
de: Privat verfolgen
es: Seguir en privado
fa: ردیابی خصوصی
fr: Suivre en privé
hu: Privát követés
it: Traccia privatamente
ja: 非公開でトラッキング
pl: Śledź prywatnie
ru: Отслеживать приватно
ta: தனிப்பட்ட முறையில் கண்காணிக்கவும்
vi: Theo dõi riêng tư

source: Track publicly
de: Öffentlich verfolgen
es: Seguir públicamente
fa: ردیابی عمومی
fr: Suivre publiquement
hu: Nyilvános követés
it: Traccia pubblicamente
ja: 公開でトラッキング
pl: Śledź publicznie
ru: Отслеживать публично
ta: பகிரங்கமாக கண்காணிக்கவும்
vi: Theo dõi công khai

source: Tracked
ar: تم تعقبها
de: Verfolgt
es: Rastreado
fa: دنبال شده
fil: Nai-track
fr: Suivi
hu: Követett
id: Dilacak
it: Tracciato
ja: 追跡済
pl: Śledzone
pt_br: Rastreado
ru: Отслеживаемое
ta: கண்காணிக்கப்பட்டது
tr: Takip edildi
vi: Đã theo dõi

source: Tracked manga
ar: مانجا متتبعة
de: Verfolgte Manga
es: Manga rastreado
fa: مانگا ردیابی‌شده
fr: Manga suivi
hu: Követett manga
id: Manga terlacak
it: Manga tracciato
ja: 追跡したマンガ
pl: Śledzona manga
pt_br: Mangá rastreado
ru: Отслеживаемая манга
ta: கண்காணிக்கப்பட்ட மங்கா
tr: İzlenen manga
vi: Truyện đã được theo dõi

source: Trackers
de: Tracker
es: Rastreadores
fa: ردیاب‌ها
hu: Követők
ja: トラッカー
pl: Trakery
ru: Отслеживания
ta: டிராக்கர்கள்
tr: İzleyiciler
vi: Dịch vụ

source: Tracking
ar: التتبع
es: Seguimiento
fa: ردیابی
hu: Figyelések
id: Pelacakan
it: Tracciamento
ru: Отслеживается
vi: Theo dõi

source: Tree Frog Green
de: Baumfrosch Grün
es: Verde de rana arborícola
fa: سبز قورباغه درختی
fr: Grenouille verte
hu: Levelibéka Zöld
it: Verde Rana d'Albero
ja: ヤドクガエルグリーン
pl: Zielona Żaba Drzewna
pt_br: Rã-verde-árvore
ru: Древесная Зеленая Лягушка
ta: மர தவளை பச்சை
tr: Ağaç Kurbağası Yeşili
vi: Ếch xanh

source: Type
ar: كتب
de: Typ
es: Tipo
fa: نوع
hu: Típus
id: Tipe
it: Tipo
ru: Тип
vi: Loại

source: UI Login
de: UI Anmeldung
es: UI Iniciar sesión
fa: ورود رابط کاربری
fr: Interface de connexion
hu: UI Bejelentkezés
it: Accesso interfaccia utente
ru: Вход через интерфейс
vi: Giao diện đăng nhập

source: Unable to load data
ar: غير قادر على تحميل البيانات
de: Es konnten keine Daten geladen werden
es: No se pudieron cargar los datos
fa: بارگذاری داده‌ها ممکن نشد
fil: Hindi ma-load ang data
fr: Impossible de charger les données
hu: Adatok betöltése nem lehetséges
id: Tidak dapat memuat data
it: Impossibile caricare i dati
ja: データをロードできません
pl: Nie można załadować danych
pt_br: Incapaz de carregar dados
ru: Не получилось получить данные
ta: தரவை ஏற்ற முடியவில்லை
tr: Veri yüklenemiyor
uk: Не вдається завантажити дані
vi: Không thể tải dữ liệu

source: Uninstall
ar: الغاء التثبيت
da: Afinstaller
de: Deinstallieren
es: Desinstalar
fa: حذف نصب
fil: I-uninstall
fr: désinstaller
hu: Eltávolítás
id: Hapus pemasangan
it: Disinstalla
ja: アンインストール
pl: Odinstaluj
pt_br: Desinstalar
ru: Удалить
ta: நிறுவல் நீக்க
tr: Kaldır
uk: Видалити
vi: Gỡ cài đặt

source: Uninstalling
ar: إلغاء التثبيت
de: Wird deinstalliert
es: Desinstalando
fa: در حال حدف
fil: Nag-uninstall
fr: en cours de désinstallation
hu: Eltávolítás alatt
id: Menghapus pemasangan
it: Disinstallazione
ja: アンインストール中
pl: Odinstalowuję
pt_br: Deinstalando
ru: Удаление
ta: நிறுவல் நீக்குதல்
tr: Kaldırılıyor
uk: Видалення
vi: Gỡ cài đặt

source: Unknown
ar: مجهول
de: Unbekannt
es: Desconocido
fa: نامشخص
fr: Inconnu(e)
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuto
ja: 不明
pl: Nieznany
pt_br: Desconhecido
ru: Неизвестно
ta: தெரியவில்லை-
tr: Bilinmiyor
uk: Невідомо
vi: Không xác định

source: Unpin source
de: Quelle loslösen
es: Desfijar origen
fa: حذف سنجاق منبع
fr: Désépingler la source
hu: Forrás kitűzésének visszavonása
it: Spunta fonte
ja: ソースの固定を解除
pl: Odepnij źródło
ru: Открепить источник
ta: Unpin மூல
vi: Bỏ ghim nguồn

source: Unread
ar: غير مقروءة
de: Ungelesen
es: Los capítulos no leídos
fa: نخوانده
fil: Di pa nabasa
fr: Non lu
hu: Olvasatlan
id: Belum dibaca
it: Non letto
ja: 未読
pl: Nieprzeczytane
pt_br: Não lido
ru: Непрочитанное
ta: படிக்காதது
tr: Okunmamış
uk: Не прочитано
vi: Chưa đọc

source: Unread badges
ar: شارات غير مقروءة
de: Ungelesen Indikator
es: Insignias de no leído
fa: نشان‌ های خوانده‌ نشده
fr: Badges non lus
hu: Olvasatlan jelvények
id: Lencana belum dibaca
it: Badge non letti
ja: 未読バッジ
pl: Znacznik nieprzeczytanych
pt_br: Insígnias de não lidos
ru: Непрочитанные обложки
ta: படிக்காத பேட்ச்கள்
tr: Okunmamış rozetleri
uk: Непрочитані значки
vi: Hiển thị chương chưa đọc

source: Unread chapters
ar: فصول غير مقروءة
de: Ungelesene Kapitel
es: Capítulos sin leer
fa: چپتر های خوانده‌ نشده
fr: Par nombre de chapitres non lus
hu: Olvasatlan fejezetek
id: Bab yang belum dibaca
it: Capitoli non letti
ja: 未読の章
pl: Nieprzeczytane rozdziały
pt_br: Capítulos não lidos
ru: Непрочитанные главы
ta: படிக்காத அத்தியாயங்கள்
tr: Okunmamış bölümler
uk: Непрочитані глави
vi: Các chương chưa đọc

source: Untracked manga
ar: مانجا غير متتبعة
de: Nicht-Verfolgte Manga
es: Manga sin rastrear
fa: ردیابی مانگا قطع شد
fr: Suivi du manga retiré
hu: Nem követett manga
id: Manga tidak terlacak
it: Manga non tracciato
ja: 未追跡のマンガ
pl: Nieśledzone mangi
pt_br: Mangás não rastreados
ru: Неотслеживаемая манга
ta: தடையற்ற மங்கா
tr: İzlenmeyen manga
vi: Đã bỏ theo dõi truyện

source: Update
ar: تحديث
da: Opdater
de: Aktualisieren
es: Actualizar
fa: به‌روزرسانی
fil: I-update
fr: mettre à jour
hu: Frissítés
id: Perbaharui
it: Aggiorna
ja: 更新
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
ta: புதுப்பிப்பு
tr: Güncelle
uk: Оновити
vi: Cập nhật

source: Update all
ar: تحديث الكل
da: Opdater alle
de: Alle aktualisieren
es: Actualizar todo
fa: به‌روزرسانی همه
fil: I-update lahat
fr: Tout mettre à jour
hu: Összes frissítése
id: Perbaharui semua
it: Aggiorna tutto
ja: 全部更新
pl: Aktualizuj wszystko
pt_br: Atualizar todos
ru: Обновить все
ta: அனைத்தையும் புதுப்பிக்கவும்
tr: Hepsini Güncelle
vi: Cập nhật tất cả

source: Update available
ar: التحديث متاح
de: Aktualisierung verfügbar
es: Actualización disponible
fa: به‌روزرسانی موجود است
fr: Mise à jour disponible
hu: Frissítés elérhető
id: Pembaharuan tersedia
it: Aggiornamento disponibile
ja: アップデートが利用可能
pl: Aktualizacja dostępna
pt_br: Atualização disponível
ru: Доступно обновление
ta: புதுப்பிப்பு கிடைக்கிறது
tr: Güncelleme mevcut
uk: Доступне оновлення
vi: Có bản cập nhật mới

source: Update category
ar: فئة التحديث
de: Kategorie aktualisieren
es: Actualizar categoría
fa: به‌روزرسانی دسته‌بندی
fr: Mettre à jour la catégorie
hu: Kategória frissítése
id: Perbarui kategori
it: Aggiorna categoria
ja: カテゴリーを更新
pl: Aktualizuj kategorię
pt_br: Atualizar categoria
ru: Обновить категорию
ta: புதுப்பிப்பு வகை
tr: Kategoriyi güncelle
vi: Câp nhật danh mục

source: Update failed
ar: فشل التحديث
de: Update fehlgeschlagen
es: Actualización fallida
fa: به‌روزرسانی ناموفق بود
fr: La mise à jour à échouée
hu: Frissítés meghiúsult
id: Pembaruan gagal
it: Aggiornamento fallito
ja: アップデート失敗
pl: Aktualizacja nie powiodła się
pt_br: Falha na atualização
ru: Обновление не удалось
ta: புதுப்பிப்பு தோல்வியடைந்தது
tr: Güncelleme başarısız oldu
uk: Не вдалося оновити
vi: Cập nhật thất bại

source: Update interval
ar: الفاصل الزمني للتحديث
de: Update Intervall
es: Intervalo de actualización
fa: بازه به‌روزرسانی
fr: Intervalle de mise à jour
hu: Frissítés időközönként
it: Intervallo di aggiornamento
ja: 更新間隔
pl: Interwał aktualizacji
ru: Интервал между обновлениями
ta: இடைவெளி புதுப்பிக்கவும்
tr: Güncelleme aralığı
uk: Інтервал оновлення
vi: Thời gian cập nhật

source: Update library
ar: تحديث المكتبة
de: Bibliothek aktualisieren
es: Actualizar biblioteca
fa: به‌روزرسانی کتابخانه
fr: Mettre à jour la bibliothèque
hu: Könyvtár frissítése
id: Perbarui pustaka
it: Aggiorna libreria
ja: ライブラリを更新
pl: Aktualizuj bibliotekę
pt_br: Atualizar biblioteca
ru: Обновить библиотеку
ta: நூலகத்தைப் புதுப்பிக்கவும்
tr: Kütüphaneyi güncelle
vi: Cập nhật thư viện

source: Update pending
ar: التحديث معلق
de: Aktualisierung ausstehend
es: Actualización pendiente
fa: در انتظار به‌روزرسانی
fil: Nakabinbin ang pag-update
fr: Mise à jour en attente
hu: Függőben lévő frissítés
id: Pembaruan tertunda
it: Aggiornamento in corso
ja: アップデート保留中
pl: Aktualizacja w toku
pt_br: Atualização pendente
ru: Ожидающее обновления
ta: புதுப்பிப்பு நிலுவையில் உள்ளது
tr: Güncelleme bekleniyor
uk: Очікується оновлення
vi: Đang chờ cập nhật

source: Update progress after manually marking as read
de: Aktualisiere Fortschritt nach manueller Markierung als gelesen
es: Actualizar el progreso después de marcar manualmente como leído
fa: به‌روزرسانی پیشرفت پس از علامت‌گذاری دستی به‌عنوان خوانده‌شده
fr: Mettre à jour la progression après avoir marqué comme lu manuellement
hu: Előrehaladás frissítése olvasottnak jelölés után
it: Aggiornare l'avanzamento dopo aver contrassegnato manualmente come letto
ja: 手動で既読としてマークした後に更新する
pl: Aktualizacja postępu po ręcznym oznaczeniu jako przeczytane
ru: Обновить прогресс после ручной маркировки как прочитано
ta: படிக்க கைமுறையாக குறிப்ப பிறகு முன்னேற்றத்தைப் புதுப்பிக்கவும்
tr: Manuel olarak okundu olarak işaretledikten sonra ilerleme durumunu güncelleyin
vi: Cập nhật tiến trình sau khi đánh dấu thủ công là đã đọc

source: Update progress after reading
de: Aktualisiere Fortschritt nach dem Lesen
es: Actualizar el progreso tras la lectura
fa: به‌روزرسانی پیشرفت پس از خواندن
fr: Mettre à jour la progression après avoir terminé la lecture
hu: Előrehaladás frissítése olvasás után
it: Aggiorna progresso dopo la lettura
ja: 読んだ後の進捗状況を更新する
pl: Aktualizacja postępów po przeczytaniu
ru: Обновить прогресс после чтения
ta: படித்த பிறகு முன்னேற்றத்தைப் புதுப்பிக்கவும்
tr: Okuduktan sonra ilerlemeyi güncelleyin
vi: Cập nhật tiến độ sau khi đọc

source: Updated version
de: Version aktualisiert
es: Versión actualizada
fa: نسخه به‌روزرسانی شده
fr: Version mise à jour
hu: Frissített verzió
it: Versione aggiornata
ja: アップデート済
pl: Zaktualizowana wersja
pt_br: Versão atualizada
ru: Обновленная версия
ta: புதுப்பிக்கப்பட்ட பதிப்பு
tr: Güncellenmiş versiyon
vi: Phiên bản đã được cập nhật

source: Updates
ar: التحديثات
de: Aktualisierungen
es: Actualizaciones
fa: به‌روزرسانی ها
fr: Mises à jour
hu: Frissítések
it: Aggiornamenti
ja: アップデート
pl: Aktualizacje
ru: Обновления
ta: புதுப்பிப்புகள்
tr: Güncellemeler
uk: Оновлення
vi: Cập nhật

source: Updating
ar: تحديث
de: Wird aktualisiert
es: Actualizando
fa: در حال به‌روزرسانی
fil: Nag-a-update
fr: en cours de mise à jour
hu: Frissítés alatt
id: Memperbarui
it: In aggiornamento
ja: アップデート中
pl: Aktualizuję
pt_br: Atualizando
ru: Обновление
ta: புதுப்பித்தல்
tr: Güncelleniyor
uk: Оновлення
vi: Cập nhật

source: Use a custom WebUI. To use a custom WebUI replace the content of the "webUI" directory in the root directory on the server with the files of the custom WebUI
ar: استخدم واجهة مستخدم الويب مخصصًا. لاستخدام واجهة مستخدم الويب مخصص، استبدل محتوى دليل "webUI" في الدليل الجذر على الخادم بملفات واجهة مستخدم الويب المخصصة.
de: Benutze benutzerdefinierte WebUI. Um eine benutzerdefinierte WebUI ersetze den Inhalt des "webUI" Ordners im Root-Verzeichnis des Servers mit den Dateien des benutzerdefinierten WebUI
es: Utilice un WebUI personalizado. Para usar un WebUI personalizado reemplaza el contenido del directorio "webUI" en el directorio raíz del servidor con los archivos del WebUI personalizados
fa: استفاده از WebUI سفارشی. برای استفاده از WebUI سفارشی، محتوای پوشه «webUI» در ریشه سرور را با فایل‌های نسخه سفارشی WebUI جایگزین کنید
fr: Utilisez une version personnalisée de l'Interface web. Pour utiliser une version personnalisée de l'Interface web, remplacez le contenu du répertoire "webUI" à la racine du serveur par les fichiers de la version personnalisée de l'Interface web
hu: Használj saját WebUI-t. Ahhoz, hogy saját WebUI-t használj, cseréld ki a szerver gyökérkönyvtárban található "webUI" könyvtár tartalmát a saját WebUI fájlokra
it: Utilizzare un WebUI personalizzato. Per usare un WebUI personalizzato, sostituite il contenuto della cartella "webUI" nella directory principale del server con i file del WebUI personalizzato
ja: カスタムWebUIを使用します。 カスタムWebUIを使用するには、カスタムWebUIのファイルでサーバーのルートディレクトリにある「webUI」ディレクトリの内容を置き換えます
pl: Użyj niestandardowego WebUI. Aby użyć niestandardowego WebUI zastępując zawartość katalogu "webUI" w katalogu głównym na serwerze plikami niestandardowego WebUI
ru: Используйте кастомную WebUI. Для использования кастомной WebUI замените содержимое каталога «webUI» в корневом каталоге на сервере на файлы пользовательского каталога WebUI
ta: தனிப்பயன் பின்னப்பட்ட ஐப் பயன்படுத்தவும். தனிப்பயனாக்க பின்னப்பட்ட பயன்படுத்தவும் சேவையகத்தில் உள்ள ரூட் கோப்பகத்தில் உள்ள "WebUI" கோப்பகத்தின் உள்ளடக்கத்தைத் தனிப்பயன் பின்னப்பட்ட
tr: Özel bir WebUI kullanın. Özel bir WebUI kullanmak için, sunucudaki kök dizindeki "webUI" dizininin içeriğini özel WebUI dosyalarıyla değiştirin
uk: Використовувати власний WebUI. Для використання власного WebUI замініть вміст каталогу "webUI" в кореневому каталозі на сервері на файли власного WebUI
vi: Sử dụng tùy chỉnh Giao diện Web. Để sử dụng tùy chỉnh Giao diện Web thay thế nội dung của thư mục "webUI" trong thư mục gốc trên máy chủ bằng các tệp tùy chỉnh Giao diện Web

source: Use SOCKS proxy
ar: استخدم وكيل SOCKS5
de: Benutze SOCKS Proxy
es: Utilizar el proxy SOCKS
fa: از پروکسی SOCKS استفاده کن
fr: Utiliser un proxy SOCKS
hu: SOCKS proxy használata
it: Utilizzare il proxy SOCKS
ja: SOCKSプロキシを使用する
pl: Korzystanie z serwera proxy SOCKS
ru: Используйте прокси-сервер SOCKS
ta: சாக்ச் ப்ராக்சியைப் பயன்படுத்தவும்
tr: SOCKS proxy'sini kullan
uk: Використовувати проксі SOCKS
vi: Dùng SOCKS proxy

source: Use the default WebUI
ar: استخدم واجهة مستخدم الويب الافتراضي
de: Nutze WebUI als Standard
es: Utiliza el valor predeterminado WebUI
fa: استفاده از WebUI پیش‌فرض
fr: Utiliser l'Interface web par défaut
hu: Alapértelmezett WebUI használata
it: Utilizzare il valore predefinito WebUI
ja: デフォルト WebUI を使用
pl: Użyj domyślnego WebUI
ru: Использовать стандартные WebUI
ta: இயல்புநிலையைப் பயன்படுத்தவும் பின்னப்பட்ட
tr: Varsayılan WebUI değerini kullanın
uk: Використовувати стандартний WebUI
vi: Sử dụng mặc định Giao diện Web

source: Use the latest features and help us get them ready for a stable release.
ar: استخدم أحدث الميزات وساعدنا في إعدادها لإصدار مستقر.
de: Erlaubt das Nutzen der neuesten Features; hilf us dabei, die nächste stabile Version zu testen.
es: Utiliza las últimas funciones y ayúdanos a prepararlas para una versión estable.
fa: استفاده از جدیدترین قابلیت‌ها و کمک به آماده‌سازی آن‌ها برای انتشار پایدار.
fr: Utilisez les dernières fonctionnalités et aidez-nous à les préparer pour une version stable.
hu: Használd a legfrissebb funkciókat, és segíts előkészíteni őket a stabil verzióra.
it: Utilizzate le ultime funzionalità e aiutateci a prepararle per il rilascio stabile.
ja: 最新の機能を使用して、安定版リリースの準備にご協力ください。
pl: Korzystaj z najnowszych funkcji i pomóż nam przygotować je do stabilnego wydania.
ru: Используйте новейшие функции и помогите нам подготовить их к стабильному релизу.
ta: அண்மைக் கால அம்சங்களைப் பயன்படுத்தவும், நிலையான வெளியீட்டிற்கு அவற்றை ஆயத்தம் செய்ய எங்களுக்கு உதவுங்கள்.
tr: En yeni özellikleri kullanın ve bunları kararlı bir sürüme hazırlamamıza yardımcı olun.
uk: Використовувати найновіші функції та допомогти нам підготувати їх до стабільного випуску.
vi: Sử dụng các tính năng mới nhất và giúp chúng tôi chuẩn bị sẵn sàng để phát hành ổn định.

source: Use the latest released version.
ar: استخدم أحدث إصدار تم إصداره.
de: Nutze die neueste freigegebene Version.
es: Utiliza la última versión publicada.
fa: استفاده از آخرین نسخه منتشرشده.
fr: Utilisez la dernière version publiée.
hu: Legfrissebb verzió használata.
it: Utilizzare l'ultima versione rilasciata.
ja: 最新リリース版を使用する。
pl: Użyj najnowszej wersji.
ru: Используйте последнюю выпущенную версию.
ta: அண்மைக் கால வெளியிடப்பட்ட பதிப்பைப் பயன்படுத்தவும்.
tr: En son yayınlanan sürümü kullanın.
uk: Використовувати випуск останньої версії.
vi: Sử dụng phiên bản phát hành mới nhất.

source: Username
ar: اسم المستخدم
de: Benutzername
es: Nombre de usuario
fa: نام کاربری
fr: Nom d'utilisateur
hu: Felhasználónév
id: Nama pengguna
it: Nome Utente
ja: ユーザー名
pl: Nazwa użytkownika
pt_br: Nome de usuário
ru: Имя пользователя
ta: பயனர்பெயர்
tr: Kullanıcı adı
uk: Ім'я користувача
vi: Tên người dùng

source: Value
de: Wert
fa: مقدار
fil: Halaga
hu: Érték
it: Valore
ru: Значение
tr: Değer
vi: Giá trị

source: Veronica
es: Verónica
fa: ورونیکا
hu: Veronika
ja: ヴェロニカ
pl: Weronika
pt_br: Verônica
ru: Вероника
ta: வெரோனிகா
tr: Veronika
vi: Hoa tím

source: Version
es: Versión
fa: نسخه
hu: Verzió
id: Versi
it: Versione
ja: バージョン
pl: Wersja
pt_br: Versão
ru: Версия
ta: பதிப்பு
tr: Versiyon
vi: Phiên bản

source: Vertical
ar: عمودي
de: Vertikal
fa: عمودی
fr: Verticale
hu: Függőleges
id: Vertikal
it: Verticale
ja: 垂直
pl: Pionowy
ru: Вертикальный
ta: செங்குத்து
tr: Dikey
vi: Dọc

source: Warning
ar: تحذير
de: Warnung
es: Aviso
fa: اخطار
fr: Attention
hu: Figyelmeztetés
id: Peringatan
it: Attenzione
ja: 警告
pl: Ostrzeżenie
pt_br: Aviso
ru: Внимание
ta: எச்சரிக்கை
tr: Uyarı
vi: Cảnh báo

source: WebUI channel
ar: قناة واجهة مستخدم الويب.
de: WebUI Kanal
es: WebUI canal
fa: کانال WebUI
fr: Canal de l'Interface web
hu: WebUI csatorna
it: canale WebUI
ja: WebUI チャンネル
pl: Kanał WebUI
pt_br: WebUI canal
ru: WebUI канал
ta: பின்னப்பட்ட சேனல்
tr: WebUI kanalı
uk: Канал WebUI
vi: Kênh Giao diện Web

source: WebUI version
ar: واجهة مستخدم الويب الإصدار
es: Versión WebUI
fa: نسخه WebUI
fr: Version de l'Interface web
hu: WebUI verzió
it: WebUI versione
ja: WebUI バージョン
pl: WebUI wersja
pt_br: WebUI versão
ru: WebUI версия
ta: பின்னப்பட்ட பதிப்பு
tr: WebUI sürümü
uk: Версія WebUI
vi: Phiên bản Giao diện Web

source: WebUI version {0} ({1}) available for download
hu: {0} ({1}) WebUI verzió már letölthető

source: WebUI was updated to version {newVersion} ({0})
hu: WebUI frissítve lett a(z) {newVersion} ({0}) verzióra

source: When you enable this, you may need to refresh this tab for the login page to appear.
de: Wenn du diese Option aktivierst, kann es sein, dass du die Seite neu laden musst, um die Login-Seite zum ersten Mal zu sehen.
es: Cuando habilite esto, es posible que deba actualizar esta pestaña para que aparezca la página de inicio de sesión.
fa: با فعال‌سازی این گزینه، ممکن است لازم باشد این زبانه را تازه‌سازی کنید تا صفحه ورود نمایش داده شود.
fr: Lorsque vous activez cette option, il peut être nécessaire de rafraîchir cette page pour que la page de connexion apparaisse.
hu: Amikor engedélyezed ezt, lehet, hogy frissítened kell az oldalt a bejelentkezési oldal megjelenéséhez.
it: Se abiliti questa opzione, potrebbe essere necessario aggiornare questa scheda affinché venga visualizzata la pagina di accesso.
pt_br: Quando habilitar isto, talvez precise atualizar esta aba para que a página de login apareça.
ru: После включения, может потребоваться обновить вкладку для появления страницы входа.
vi: Khi bạn bật tính năng này, bạn có thể cần phải làm mới tab này để trang đăng nhập xuất hiện.
