Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: Are you sure?
ar: هل أنت متأكد؟
de: Bist du dir sicher?
es: ¿Estás seguro?
fa: مطمئن هستید؟
fr: Êtes-vous sûr ?
he: האם ברצונך להמשיך?
hu: Biztos vagy benne?
id: Anda yakin?
it: Sei sicuro?
ja: よろしいですか？
pl: Jesteś pewien?
pt_br: Você tem certeza?
ru: Вы уверены?
ta: நீங்கள் உறுதியாக இருக்கிறீர்களா?
tr: Emin misin?
vi: Bạn có chắc không?

source: Artist
ar: فنان
de: Künstler
es: Artista
fa: طراح
fr: Artiste
he: אמן
hu: Rajzoló
id: Artis
it: Artista
ja: 作者
pl: Artysta
pt_br: Artista
ru: Художник
ta: கலைஞர்
tr: Sanatçı
uk: Художник
vi: Họa sĩ

source: Ascending
ar: تصاعدي
de: Aufsteigend
es: Ascendente
fa: صعودی
fr: ascendant
he: סדר עולה
hu: Növekvő
id: Urut naik
it: Ascendente
ja: 昇順
pl: Rosnąco
pt_br: Ascendente
ru: Восходящий
ta: ஏறுதல்
tr: Artan
vi: Tăng dần

source: Authentication
ar: المصادقة
de: Authentifizierung
es: Autenticación
fa: احراز هویت
fr: Authentification
he: אימות
hu: Hitelesítés
it: Autenticazione
ja: 認証
pl: Uwierzytelnianie
pt_br: Autenticação
ru: Аутентификация
ta: ஏற்பு
tr: Kimlik doğrulama
uk: Автентифікація
vi: Xác thực

source: Authentication Mode
de: Authentifizierungsmodus
es: Modo de autenticación
fa: حالت احراز هویت
fr: Mode d’authentification
he: מצב אימות
hu: Hitelesítési Mód
it: Modalità di autenticazione
ja: 認証モード
pl: Tryb Uwierzytelniania
pt_br: Modo de autenticação
ru: Режим аунтификации
ta: அங்கீகார முறை
vi: Chế độ xác thực

source: Author
ar: مؤلف
es: Autor
fa: نویسنده
fr: Auteur
he: יוצר
hu: Szerző
id: Penulis
it: Autore
ja: 著者
pl: Autor
pt_br: Autor
ru: Автор
ta: நூலாசிரியர்
tr: Yazar
uk: Автор
vi: Tác giả

source: Auto
ar: تلقائي
de: Automatisch
es: Automático
fa: خودکار
he: אוטומטי
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
pl: Automatycznie
pt_br: Automática
ru: Авто
ta: தானி
tr: Otomatik
vi: Tự động

source: Auto download while reading
ar: التحميل التلقائي أثناء القراءة
da: Download automatisk mens du læser
de: Automatischer Download während des Lesens
es: Activar descarga anticipada durante la lectura
fa: دانلود خودکار هنگام خواندن
fil: Auto download habang nagbabasa
fr: Téléchargement automatique pendant la lecture
he: הורדה אוטומטית במהלך הקריאה
hu: Automatikus letöltés olvasás közben
id: Unduh otomatis saat membaca
it: Download automatico durante la lettura
ja: 読書中の自動ダウンロード
pl: Automatyczne pobieranie podczas czytania
pt_br: Transferir automaticamente durante a leitura
ru: Автоматически загружать во время чтения
ta: படிக்கும் போது தானாக பதிவிறக்கம்
tr: Okurken otomatik indirme
uk: Автоматичне завантаження під час читання
vi: Tự động tải xuống khi đang đọc

source: Auto scroll
ar: التمرير التلقائي
de: Auto-Scrolling
es: Desplazamiento automático
fa: اسکرول خودکار
fr: Défilement automatique
he: גלילה אוטומטית
hu: Automatikus görgetés
id: Gulir otomatis
it: Scorrimento automatico
ja: 自動スクロール
pl: Automatyczne przewijanie
pt_br: Rolagem automática
ru: Авто прокручивание
ta: ஆட்டோ ச்க்ரோல்
tr: Otomatik kaydırma
vi: Tự động cuộn

source: Auto scroll speed
ar: سرعة التمرير التلقائي
de: Geschwindigkeit des Auto-Scrolling
es: Velocidad de desplazamiento automático
fa: سرعت اسکرول خودکار
fr: Vitesse de défilement automatique
he: מהירות גלילה אוטומטית
hu: Automatikus görgetési sebesség
id: Kecepatan gulir otomatis
it: Velocità scorrimento automatico
ja: 自動スクロール速度
pl: Prędkość automatycznego przewijania
pt_br: Velocidade de rolagem automática
ru: Скорость авто прокручивания
ta: ஆட்டோ உருள் விரைவு
tr: Otomatik kaydırma hızı
vi: Tốc độ cuộn tự động

source: Auto webtoon mode
ar: وضع الويبتون التلقائي
de: Automatischer Webtoon Modus
es: Modo webtoon automático
fa: حالت وب‌تون خودکار
fr: Mode webtoon automatique
he: מצב Webtoon אוטומטי
hu: Automatikus webtoon mód
id: Mode webtoon otomatis
it: Modalità webtoon automatica
ja: 自動ウェブトーンモード
pl: Automatyczny tryb webtoon
pt_br: Usar automaticamente modo webtoon
ru: Режим авто вебтун
ta: ஆட்டோ வெப்டோன் பயன்முறை
vi: Tự động dùng cuộn dọc

source: Auto-download
ar: التنزيل التلقائي
es: Descarga automática
fa: دانلود خودکار
fr: Téléchargement automatique
he: הורדה אוטומטית
hu: Automatikus letöltés
id: Unduh otomatis
it: Download automatico
ja: 自動ダウンロード
pl: Automatyczne pobieranie
pt_br: Transferir automaticamente
ru: Автозагрузка
ta: ஆட்டோ-டவுன்லோட்
tr: Otomatik İndir
uk: Автоматичне завантаження
vi: Tự động tải xuống

source: Automatic progress bar vertical position
de: Vertikale Position des Fortschrittsbalkens im automatischen Modus
es: Posición vertical automática de la barra de progreso
fa: موقعیت عمودی خودکار نوار پیشرفت
fr: Position verticale automatique de la barre de progression
he: מיקום פס גלילה אנכי אוטומטי
hu: Automatikus haladási sáv függőleges pozíciója
it: Posizione barra di avanzamento automatica verticale
ja: プログレスバーの自動垂直位置
pl: Automatyczne pionowe położenie paska postępu
pt_br: Posição vertical automática da barra de progresso
ru: Автоматическая вертикальная полоса прогресса
ta: தானியங்கி முன்னேற்றப் பட்டை செங்குத்து நிலை
vi: Tự động định vị thanh tiến trình

source: Automatic update interval
ar: الفاصل الزمني للتحديث التلقائي
de: Intervall für automatisches Update
es: Intervalo de actualización automática
fa: بازه به‌روزرسانی خودکار
fr: Intervalle de mise à jour automatique
he: תדירות עדכון אוטומטי
hu: Automatikus frissítési időközök
id: Interval pembaruan otomatis
it: Intervallo di aggiornamento automatico
ja: 自動更新間隔
pl: Interwał automatycznej aktualizacji
pt_br: Intervalo de atualização automática
ru: Интервал автоматического обновления
ta: தானியங்கி புதுப்பிப்பு இடைவெளி
tr: Otomatik güncelleme aralığı
uk: Інтервал автоматичних оновлень
vi: Thời gian tự động cập nhật

source: Automatic updates
ar: التحديثات التلقائية
de: Automatische Updates
es: Buscar actualizaciones automáticamente
fa: به‌روزرسانی های خودکار
fr: Mises à jour automatiques
he: עדכונים אוטומטיים
hu: Automatikus frissítések
id: Pembaruan otomatis
it: Aggiornamenti automatici
ja: 自動更新
pl: Aktualizacje automatyczne
pt_br: Atualizações automáticas
ru: Автоматические обновления
ta: தானியங்கி புதுப்பிப்புகள்
tr: Otomatik güncellemeler
uk: Автоматичні оновлення
vi: Tự động cập nhật

source: Automatically download the latest version
ar: تنزيل أحدث إصدار تلقائيًا
de: Lade die neueste Version automatisch herunter
es: Descargar automáticamente la última versión
fa: دانلود خودکار آخرین نسخه
fr: Télécharger automatiquement la dernière version
he: הורדה אוטומטית של הגרסה העדכנית
hu: Legfrisseb verzió automatikus letöltése
it: Scaricare automaticamente l'ultima versione
ja: 最新のバージョンを自動的にダウンロード
pl: Automatycznie pobierz najnowszą wersję
ru: Автоматически загружать новейшую версию
ta: அண்மைக் கால பதிப்பை தானாக பதிவிறக்கவும்
tr: En son sürümü otomatik olarak indir
uk: Автоматично завантажувати останню версію
vi: Tự động tải xuống phiên bản mới nhất

source: Automatically mark chapters as read when you download them.
de: Markiere Kapitel automatisch als gelesen, wenn du sie herunterlädst.
es: Marcar capítulos como leídos automáticamente al descargarlos.
fa: علامت‌گذاری خودکار چپترها به‌عنوان خوانده‌شده هنگام دانلود.
fr: Marquer automatiquement les chapitres comme lus lors de leur téléchargement.
he: סימון אוטומטי של פרקים שהורדו כ'נקרא'.
hu: Fejezetek automatikus megjelölése olvasottnak letöltéskor.
it: Contrassegna automaticamente i capitoli come letti quando li scarichi.
ja: ダウンロードした章を自動的に既読にします。
pl: Automatycznie oznaczaj rozdziały jako przeczytane podczas ich pobierania.
ru: Автоматически отметить главы прочитанными при загрузке.
ta: அத்தியாயங்களை நீங்கள் பதிவிறக்கும்போது அவற்றைப் படித்தபடி தானாகவே குறிக்கவும்.
vi: Tự động đánh dấu các chương là đã đọc khi bạn tải chúng xuống.

source: Automatically refresh metadata
ar: تحديث البيانات الوصفية تلقائيًا
de: Aktualisiere Metadaten automatisch
es: Actualizar metadatos automáticamente
fa: نوسازی خودکار متادیتا
fr: Rafraîchissement automatique des métadonnées
he: רענון Metadata אוטומטי
hu: Metadata automatikus frissítése
id: Otomatis segarkan metadata
it: Aggiornamento automatico dei metadati
ja: メタデータを自動更新
pl: Automatycznie odśwież metadane
pt_br: Atualizar os metadados automaticamente
ru: Автоматическое обновление метаданных
ta: மெட்டாடேட்டாவை தானாக புதுப்பிக்கவும்
tr: Meta verileri otomatik olarak yenile
uk: Автоматично оновлювати метадані
vi: Tự động làm mới siêu dữ liệu

source: Automatically use webtoon mode for entries that are detected to likely use the long strip format
ar: استخدم وضع webtoon تلقائيًا للإدخالات التي تم اكتشاف أنها من المحتمل أن تستخدم تنسيق الشريط الطويل
de: Nutze Webtoon Modus automatisch für Einträge, für welche das Lange-Seiten-Format erkannt wurde
es: Usa el modo webtoon automáticamente para las entradas que se han detectado que probablemente usan el formato de banda larga
fa: استفاده خودکار از حالت وب‌تون برای مواردی که احتمالاً از قالب نوار بلند استفاده می‌کنند
fr: Utiliser automatiquement le mode webtoon pour les entrées qui sont détectées comme étant susceptibles d'utiliser le format en longeur.
he: שימוש אוטומטי במצב Webtoon עבור רשומות שזוהו כבעלי פורמט ארוך (Long strip)
hu: Webtoon mód automatikus használata a vélhetően függőleges elrendezésű címeknél
it: Utilizza automaticamente la modalità webtoon per le voci che vengono rilevate come probabili utilizzatori del formato a striscia lunga
ja: 長い縦スクロール形式が検出されたエントリーには、自動的にウェブトーンモードを適用します
pl: Automatycznie używaj trybu webtoon dla pozycji, które są wykrywane jako prawdopodobnie korzystające z formatu długiego
pt_br: Usar automaticamente o modo webtoon para itens que forem detectados como possuindo formato de tira longa
ru: Автоматически использовать формат вебтун для записей, которые, вероятно, используют формат длинной полосы
ta: நீண்ட துண்டு வடிவமைப்பைப் பயன்படுத்தக் கண்டறியப்பட்ட உள்ளீடுகளுக்கு தானாக வெப்டூன் பயன்முறையைப் பயன்படுத்துங்கள்
vi: Tự động dùng chế độ cuộn dọc cho các mục được phát hiện có khả năng sử dụng định dạng cuộn dọc

source: Back up library as a Tachiyomi backup
ar: النسخ الاحتياطي للمكتبة كنسخة احتياطية من Tachiyomi
de: Bibliothek als Tachiyomi-Backup sichern
es: Hacer una copia de seguridad de la biblioteca como una copia de seguridad de Tachiyomi
fa: تهیه نسخه پشتیبان از کتابخانه به‌صورت پشتیبان Tachiyomi
fr: Sauvegarder la bibliothèque en tant que sauvegarde Tachiyomi
he: גיבוי הספרייה כקובץ גיבוי של Tachiyomi
hu: Könyvtár biztonsági mentése Tachiyomi biztonsági mentésként
it: Eseguire il backup della libreria come backup Tachiyomi
ja: ライブラリをTachiyomiバックアップとしてバックアップする
pl: Kopia zapasowa biblioteki jako kopia zapasowa Tachiyomi
pt_br: Faça uma cópia de segurança como um backup Tachiyomi
ru: Резервное копирование библиотеки в виде резервной копии Tachiyomi
ta: டச்சியோமி காப்புப்பிரதியாக நூலகத்தை காப்புப் பிரதி எடுக்கவும்
tr: Kitaplığı Tachiyomi yedeği olarak yedekleyin
uk: Створити резервну копію бібліотеки у вигляді Tachiyomi
vi: Sao lưu thư viện bằng định dạng Tachiyomi

source: Background color
ar: لون الخلفية
de: Hintergrundfarbe
es: Color del fondo
fa: رنگ پس زمینه
fr: Couleur d'arrière-plan
he: צבע רקע
hu: Háttérszín
id: Warna latar
it: Colore di sfondo
ja: 背景色
pl: Kolor tła
pt_br: Cor de fundo
ru: Цвет фона
ta: பின்னணி நிறம்
tr: Arkaplan rengi
vi: Màu nền

source: Backup
ar: دعم
de: Sicherung
es: Respaldo
fa: پشتیبان‌گیری
fr: Sauvegarde
he: גיבוי
hu: Biztonsági Mentés
ja: バックアップ
pl: Kopia zapasowa
ru: Резервная копия
ta: காப்புப்பிரதி
tr: Yedekle
uk: Резервна копія
vi: Sao lưu

source: Backup cleanup
ar: تنظيف النسخ الاحتياطي
de: Backup Bereinigung
es: Limpieza de las copias de seguridad
fa: پاک‌سازی نسخه‌های پشتیبان
fr: Nettoyage des sauvegardes
he: ניקוי גיבויים
hu: Biztonsági mentések tisztítása
it: Pulizia backup
ja: バックアップのクリーンアップ
pl: Czyszczenie kopii zapasowej
pt_br: Limpeza do backup
ru: Очистка резервной копии
ta: காப்புப்பிரதி தூய்மைப்படுத்துதல்
tr: Yedekleme temizleme
uk: Очищення резервної копії
vi: Dọn dẹp bản sao lưu

source: Backup data
de: Backup Daten
es: Datos de la copia de seguridad
fa: داده‌های پشتیبان
he: נתוני הגיבוי
hu: Biztonsági mentett adatok
ru: Создать бекап
vi: Sao lưu dữ liệu

source: Backup interval
ar: الفاصل الزمني للنسخ الاحتياطي
de: Backup Intervall
es: Intervalo de la copia de seguridad
fa: بازه پشتیبان‌گیری
fr: Intervalle de sauvegarde
he: תדירות הגיבוי
hu: Biztonsági mentés időköze
it: Intervallo di backup
ja: バックアップ間隔
pl: Interwał tworzenia kopii zapasowej
pt_br: Intervalo do backup
ru: Частота автоматических резервных копий
ta: காப்பு இடைவெளி
tr: Yedekleme aralığı
uk: Інтервал резервного копіювання
vi: Thời gian sao lưu

source: Backup location
ar: موقع النسخ الاحتياطي
de: Backup Speicherort
es: Ubicación de la copia de seguridad
fa: محل ذخیره نسخه پشتیبان
fr: Emplacement des sauvegardes
he: מיקום הגיבוי
hu: Biztonsági mentés helye
it: Posizione dei backup
ja: バックアップ場所
pl: Lokalizacja kopii zapasowej
pt_br: Localização de backup
ru: Расположение резервной копии
ta: காப்புப்பிரதி இருப்பிடம்
tr: Yedekleme konumu
uk: Місце резервної копії
vi: Nơi lưu trữ bản sao lưu

source: Backup restored.
ar: تمت استعادة النسخة الاحتياطية.
de: Backup wiederhergestellt.
es: Copia de seguridad restaurada.
fa: نسخه پشتیبان بازیابی شد.
fr: Sauvegarde restaurée.
he: הגיבוי שוחזר.
hu: Biztonsági mentés helyreállítva.
it: Backup ripristinato.
ja: バックアップから復元されました。
pl: Przywrócono kopię zapasową.
pt_br: Cópia de segurança restaurada.
ru: Восстановлен из резервной копии.
ta: காப்புப்பிரதி மீட்டெடுக்கப்பட்டது.
tr: Yedekleme geri yüklendi.
uk: Резервну копію відновлено.
vi: Bản sao lưu đã được khôi phục.

source: Backup time
ar: وقت النسخ الاحتياطي
de: Backup Zeit
es: Hora de la copia de seguridad
fa: زمان پشتیبان‌گیری
fr: Heure de sauvegarde
he: מועד הגיבוי
hu: Biztonsági mentés ideje
it: Tempo di backup
ja: バックアップ時刻
pl: Czas tworzenia kopii zapasowej
pt_br: Tempo do backup
ru: Время резервного копирования
ta: காப்புப்பிரதி நேரம்
tr: Yedekleme zamanı
uk: Дата резервного копіювання
vi: Thời gian sao lưu

source: Backup validation
ar: التحقق من صحة النسخ الاحتياطي
de: Backup Validierung
es: Validación de las copias de seguridad
fa: اعتبارسنجی نسخه پشتیبان
fr: Validation de la sauvegarde
he: בדיקת תקינות הגיבוי
hu: Biztonsági mentés érvényesítése
it: Convalida del backup
ja: バックアップ検証
pl: Weryfikacja kopii zapasowej
pt_br: Validar cópia de segurança
ru: Проверка резервной копии
ta: காப்பு சரிபார்ப்பு
tr: Yedekleme doğrulaması
uk: Перевірка резервної копії
vi: Kiểm tra bản sao lưu

source: Badges
ar: شارات
de: Indikatoren
es: Insignias
fa: نشان‌ ها
he: תגיות
hu: Jelvények
id: Lencana
it: Badge
ja: バッジ
pl: Znaczki
pt_br: Insígnias
ru: Обложки
ta: பேட்ச்கள்
tr: Rozetler
uk: Значки
vi: Mục

source: Basic Authentication
es: Autenticación básica
fa: احراز هویت پایه
fr: Authentification basique
he: אימות בסיסי
hu: Alapszintű Hitelesítés
it: Autenticazione di base
ja: BASIC認証
pl: Podstawowe Uwierzytelnianie
pt_br: Autenticação básica
ru: Базовая аутентификация
ta: அடிப்படை ஏற்பு
vi: Xác thực cơ bản

source: Behaviour
de: Verhalten
es: Comportamiento
fa: رفتار
fr: Comportement
he: התנהגות
hu: Működés
it: Comportamento
ja: 動作
pl: Zachowanie
pt_br: Comportamento
ru: Поведение
ta: நடத்தை
tr: Davranış
vi: Hành vi

source: Binary
de: Binär
es: Binario
fa: باینری
fr: Binaire
he: בינארי
hu: Bináris
it: Binario
ru: Бинарный
vi: Nhị phân

source: Binary file size
de: Binärdateigröße
es: Tamaño de archivo binario
fa: اندازه فایل باینری
fr: Taille de fichier binaire
he: גודל קובץ בינארי
hu: Bináris fájlméret
it: Dimensione del file binario
ja: バイナリファイルサイズ
pl: Rozmiar pliku binarnego
ru: Бинарный размер файла
ta: பைனரி கோப்பு அளவு
vi: Kích thước tệp nhị phân

source: Black
ar: أسود
de: Schwarz
es: Negro
fa: سیاه
fil: Itim
fr: Noir
he: שחור
hu: Fekete
id: Hitam
it: Nero
ja: 黒色
pl: Czarny
pt_br: Preto
ru: Черный
ta: கருப்பு
tr: Siyah
vi: Đen

source: Blue
de: Blau
es: Azul
fa: آبی
fr: Bleu
he: כחול
hu: Kék
it: Blu
ja: 青い
pl: Niebieski
pt_br: Azul
ru: Синий
ta: நீலம்
tr: Mavi
vi: Xanh lam

source: Bookmark selected
ar: تم تحديد الإشارة المرجعية
bn: বুকমার্ক সিলেক্টেড
da: Bogmærke valgt
de: Lesezeichen ausgewählt
es: Marcar seleccionados
fa: نشانک موارد انتخابی
fil: Napili ang bookmark
fr: Marque-page sélectionné
he: סימנייה נבחרה
hu: Kijelöltek könyvjelzőkhöz adása
id: Telah difavorit
it: Segnalibro selezionato
ja: 選択したものをブックマーク
pl: Wybrana zakładka
pt_br: Marcador selecionado
ru: Закладка выбрана
sv: Bokmärke valt
ta: புக்மார்க்கு தேர்ந்தெடுக்கப்பட்டது
tr: Yer imi seçildi
uk: Вибрано закладку
vi: Yêu thích đã chọn

source: Bookmarked
ar: إشارة مرجعية
de: Als Lesezeichen markiert
es: Marcado
fa: نشانک‌ گذاری شده
fil: Naka-bookmark
fr: Avec marque-page
he: מופיע בסימניות
hu: Könyvjelzőzött
id: Ditandai
it: Segnalibro
ja: ブックマーク済
pl: Dodany do zakładek
pt_br: Marcado
ru: В закладках
ta: புக்மார்க்கு செய்யப்பட்டது
tr: Yer imi eklendi
uk: Додано в закладки
vi: Đã đánh dấu trang

source: Both
ar: كلاهما
de: Beide
es: Ambos
fa: هر دو
fr: Les deux
he: שניהם
hu: Mindkettő
id: Keduanya
it: Entrambi
ja: 共に
pl: Oba
pt_br: Ambos
ru: Оба
ta: இரண்டும்
tr: İkisini birden
vi: Cả hai

source: Bottom
ar: أسفل
de: Unten
es: Inferior
fa: پایین
fr: Le bas
he: למטה
hu: Alul
id: Bawah
it: Giù
ja: 下部
pl: Ostatni
pt_br: Fundo
ru: Низ
ta: கீழே
tr: Alt
vi: Dưới

source: Briefly show current mode when reader is opened or mode got changed
de: Zeige den aktuellen Lesemodus kurz, wenn der Reader geöffnet oder der Lesemodus geändert wird
es: Muestra brevemente el modo actual cuando el lector se abra o el modo haya cambiado
fa: نمایش کوتاه حالت فعلی هنگام باز شدن خواننده یا تغییر حالت
fr: Affiche brièvement le mode actuel lorsque le lecteur est ouvert ou que le mode a été modifié.
he: הצגה קצרה של המצב הנוכחי עם פתיחת ממשק הקריאה או בעת שינוי המצב
hu: Jelenlegi mód rövid megjelenítése az olvasó megnyitásakor vagy módváltáskor
it: Mostra brevemente la modalità corrente quando il lettore viene aperto o la modalità viene modificata
ja: リーダーを開く時やモードを変更した時に現在のモードを一時表示する
pl: Krótko wyświetl bieżący tryb po otwarciu czytnika lub zmianie trybu
pt_br: Exibir brevemente o modo atual quando o leitor é aberto ou o modo foi alterado
ru: Ненадолго показать текущий режим когда читалка открыта или режим изменён
ta: வாசகர் திறக்கப்படும்போது அல்லது பயன்முறை மாற்றப்படும்போது தற்போதைய பயன்முறையை சுருக்கமாகக் காட்டு
vi: Hiển thị tóm tắt chế độ hiện tại khi trình đọc được mở hoặc chế độ đã thay đổi

source: Briefly show tap zone layout preview when reader is opened or layout got changed
de: Zeige Klickzonen kurz, wenn der Reader geöffnet oder das Layout geändert wird
es: Muestra brevemente una vista previa del diseño de la zona de pulsación cuando el lector se abra o el diseño haya cambiado
fa: پیش‌نمایش کوتاه ناحیه‌های لمس هنگام باز شدن خواننده یا تغییر چیدمان
fr: Afficher brièvement l'aperçu de la disposition de la zone de contact lorsque le lecteur est ouvert ou que la disposition a été modifiée
he: הצגה קצרה של פריסת אזורי הלחיצה עם פתיחת ממשק הקריאה או בעת שינוי הפריסה
hu: Koppintási terület elrendezésének rövid megjelenítése az olvasó megnyitásakor vagy az elrendezés változásakor
it: Mostra brevemente l'anteprima del layout della zona di tocco quando il lettore viene aperto o il layout viene modificato
ja: リーダーを開く時やレイアウトを変更した時に、タップゾーンのレイアウトプレビューを一時的に表示する
pl: Krótko pokaż układ strefy dotknięcia po otwarciu czytnika lub zmianie układu
pt_br: Exibir brevemente a prévia do layout de zonas de toque ao abrir o leitor ou mudar o layout
ru: Ненадолго показать деление на зоны нажатий когда читалка открыта или раскладка зон меняться
ta: வாசகர் திறக்கப்படும்போது அல்லது தளவமைப்பு மாற்றப்படும் போது சுருக்கமாக குழாய் மண்டல தளவமைப்பு முன்னோட்டத்தைக் காட்டு
vi: Hiển thị tóm tắt bản xem trước bố cục vùng chạm khi trình đọc được mở hoặc bố cục đã thay đổi

source: Bright Pink
de: Hell rosa
es: Rosa brillante
fa: صورتی روشن
fr: Rose vif
he: ורוד עז
hu: Világos Rózsaszín
it: Rosa Brillante
ja: 鮮やかなピンク
pl: Jasnoróżowy
pt_br: Rosa brilhante
ru: Ярко Розовый
ta: பிரகாசமான இளஞ்சிவப்பு
tr: Parlak Pembe
vi: Hồng tươi

source: Browse
ar: تصفح
de: Suchen
es: Explorar
fa: مرور
fr: Parcourir
he: עיון
hu: Böngészés
id: Jelajahi
it: Naviga
ja: 閲覧
pl: Przeglądaj
pt_br: Navegar
ru: Поисковик
ta: உலாவு
tr: Araştır
uk: Переглянути
vi: Duyệt

source: Browser
ar: المتصفح
es: Navegador
fa: مرورگر
fr: Navigateur
he: דפדפן
hu: Böngésző
ja: ブラウザ
pl: Przeglądarka
ru: Браузер
ta: உலாவி
tr: Tarayıcı
uk: Браузер
vi: Trình duyệt

source: Build time
ar: بناء الوقت
de: Erstellungszeit
es: Fecha de creación
fa: زمان ساخت
fr: Date de compilation
he: מועד הבנייה
hu: Buildelési idő
it: Data di build
ja: ビルドタイム
pl: Czas kompilacji
pt_br: Tempo de compilação
ru: Время сборки
ta: நேரத்தை உருவாக்குங்கள்
tr: Derleme zamanı
uk: Дата збірки
vi: Thời gian xây dựng

source: Bundled
ar: المجمعة
de: Inkludiert
es: Incluida
fa: همراه بسته
fr: Inclus
he: כלולה
hu: Bundleölt
it: In bundle
ja: 同梱
pl: Dołączony
ru: Комплект
ta: தொகுக்கப்பட்டுள்ளது
tr: Paketlenmiş
uk: У комплекті
vi: Đính kèm

source: By chapter number
ar: حسب رقم الفصل
de: Nach Kapitelnummer
es: Por número de capítulo
fa: بر اساس شماره چپتر
fr: Par numéro de chapitre
he: לפי מספר פרק
hu: Fejezetszám szerint
id: Berdasarkan nomor bab
it: Per numero capitolo
ja: 章番号順に
pl: Według numeru rozdziału
pt_br: Por número de capítulo
ru: По номеру главы
ta: அத்தியாய எண் மூலம்
tr: Bölüm numarasına göre
vi: Theo số chương

source: By date fetched
ar: حسب تاريخ الجلب
de: Nach Abrufdatum
es: Por fecha de obtención del capítulo
fa: بر اساس تاریخ دریافت
fr: Par date de récupération
he: לפי מועד ההוספה
hu: Lekérés ideje szerint
id: Berdasarkan tanggal diperoleh
it: Per data di recupero
ja: 取得した日付
pl: Według daty pobrania
pt_br: Por data de busca
ru: По выбранной дате
ta: தேதி மூலம் பெறப்பட்டது
tr: Getirilen tarihe göre
uk: За датою отримання
vi: Theo ngày

source: By manga count
ar: حسب عدد المانجا
de: Nach Manga Anzahl
es: Por número de manga
fa: بر اساس تعداد مانگا
fr: Par le nombre de mangas
he: לפי כמות המנגות
hu: Mangák száma szerint
id: Berdasarkan jumlah manga
it: In base al numero di manga
ja: マンガの数順に
pl: Według liczby mang
pt_br: Por contagem de mangá
ru: По количеству манги
ta: வழங்கியவர் மங்கா எண்ணிக்கை
tr: Manga sayısına göre
vi: Theo số truyện

source: By source
ar: حسب المصدر
de: Nach Quelle
es: Según la fuente
fa: بر اساس منبع
fr: Par source
he: לפי המקור
hu: Forrás szerint
id: Berdasarkan sumber
it: Dalla fonte
ja: ソース
pl: Według źródła
pt_br: Por fonte
ru: По источнику
ta: மூலத்தால்
tr: Kaynağa göre
uk: За джерелом
vi: Theo nguồn

source: By source name
ar: حسب اسم المصدر
de: Nach Quellenname
es: Por nombre de la fuente
fa: بر اساس نام منبع
fr: Par nom de source
he: לפי שם המקור
hu: Forrásnév szerint
id: Berdasarkan nama sumber
it: In base al nome della sorgente
ja: 画像元の名前順に
pl: Według nazwy źródła
pt_br: Por nome de origem
ru: По названию источника
ta: மூல பெயர் மூலம்
tr: Kaynak adına göre
vi: Theo tên nguồn

source: By upload date
ar: حسب تاريخ التحميل
de: Nach Hochlade-Datum
es: Por fecha de subida
fa: بر اساس تاریخ آپلود
fr: Par date de mise en ligne
he: לפי תאריך ההעלאה
hu: Feltöltés ideje szerint
id: Berdasarkan tanggal diunggah
it: Per data di caricamento
ja: アップロード日順
pl: Według daty przesłania
pt_br: Por data de upload
ru: По дате публикации
ta: பதிவேற்றுவதன் மூலம்
tr: Yüklenme tarihine göre
vi: Theo ngày tải lên

source: Cancel
ar: يلغي
de: Abbrechen
es: Cancelar
fa: لغو
fil: Kanselahin
fr: Annuler
he: ביטול
hu: Megszakítás
id: Batal
it: Annulla
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отменить
ta: ரத்துசெய்
tr: İptal
uk: Скасувати
vi: Hủy bỏ

source: Cancelled
ar: تم الإلغاء
de: Abgebrochen
es: Cancelado
fa: کنسل شده
fr: Annulé
he: בוטלה
hu: Megszakított
id: Dibatalkan
it: Cancellato
ja: 連載終了
pl: Anulowane
pt_br: Cancelado
ru: Отменено
ta: ரத்து செய்யப்பட்டது
tr: İptal edildi
vi: Đã ngưng

source: Categories
de: Kategorien
es: Categorías
fa: دسته‌بندی‌ها
he: קטגוריות
hu: Kategóriák
it: Categorie
ru: Категории
vi: Danh mục

source: Category
he: קטגורייה
hu: Kategória
