Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: Entries in excluded categories will not be downloaded even if they are also in included categories
ar: لن يتم تنزيل الإدخالات الموجودة في الفئات المستبعدة حتى لو كانت موجودة أيضًا في الفئات المضمنة
da: Emner i ekskluderede kategorier vil ikke blive downloadet, selvom de også er i de inkluderede kategorier
de: Einträge in ausgeschlossenen Kategorien werden nicht heruntergeladen, auch wenn diese in eingeschlossenen Kategorien vorhanden sind
es: Las entradas de las categorías excluidas no se descargarán aunque también estén en las categorías incluidas
fa: محتویات موجود در دسته‌بندی‌های نادیده گرفته شده، دانلود نخواهند شد؛ حتی اگر در دسته‌بندی‌های لحاظ شده نیز وجود داشته باشند
fil: Ang mga entry sa mga ibinukod na kategorya ay hindi mada-download kahit na sila ay kasama rin sa mga kategoryang kasama
fr: Les entrées dans les catégories exclues ne seront pas téléchargées, même si elles figurent également dans des catégories incluses
hu: Kizárt kategóriákban lévő címek akkor sem töltődnek le, ha engedélyezett kategóriák között is szerepelnek
id: Entri dalam kategori yang dikecualikan tidak akan diunduh meskipun entri tersebut juga termasuk dalam kategori yang disertakan
it: Le voci appartenenti a categorie escluse non verranno scaricate anche se presenti in categorie incluse
ja: 除外カテゴリーに属する作品は、たとえ包含カテゴリーにも含まれている場合でも、ダウンロードされません
pl: Pozycje w kategoriach wykluczonych nie zostaną pobrane, nawet jeśli znajdują się również w kategoriach uwzględnionych
pt_br: Entradas nas categorias excluídas não serão transferidas mesmo que elas também estejam em categorias incluídas
ru: Записи из исключенных категорий не будут загружены, даже если они также находятся во включенных категориях
ta: விலக்கப்பட்ட வகைகளில் உள்ளீடுகள் சேர்க்கப்பட்ட வகைகளில் இருந்தாலும் பதிவிறக்கம் செய்யப்படாது
tr: Hariç tutulan kategorilerdeki girişler, aynı zamanda dahil edilen kategorilerde olsalar bile indirilmeyecektir
uk: Елементи у виключених категоріях не будуть завантажені, навіть якщо вони є у включених категоріях
vi: Danh mục ở danh sách ngoại trừ sẽ không được tải về kể cả khi chúng ở trong danh sách bao gồm

source: Entries in excluded categories will not be updated even if they are also in included categories
ar: لن يتم تحديث الإدخالات الموجودة في الفئات المستبعدة حتى لو كانت موجودة أيضًا في الفئات المضمنة
de: Einträge in exkludierten Kategorien werden nicht aktualisiert, auch wenn sie auch in inkludierten Kategorien sind
es: Las entradas de las categorías excluidas no serán actualizadas aunque se encuentren en categorías incluidas
fa: محتویات موجود در دسته‌بندی‌های نادیده گرفته شده، حتی اگر در دسته‌بندی‌ های لحاظ شده نیز باشند، به‌روزرسانی نخواهند شد
fr: Les entrées dans les catégories exclues ne seront pas mises à jour même si elles sont également dans les catégories incluses
hu: Kizárt kategóriákban lévő címek akkor sem frissülnek, ha engedélyezett kategóriák között is szerepelnek
id: Entri dalam kategori yang dikecualikan tidak akan diperbarui meskipun entri tersebut juga ada dalam kategori yang disertakan
it: Le voci delle categorie escluse non saranno aggiornate anche se sono presenti nelle categorie incluse
ja: 除外されたカテゴリー内のエントリは、それらが除外されていないカテゴリーにあっても更新されません
pl: Wpisy w kategoriach wykluczonych nie zostaną zaktualizowane, nawet jeśli znajdują się również w kategoriach uwzględnionych
pt_br: Entradas em categorias excluídas não serão atualizadas, mesmo se estiverem em categorias incluídas
ru: Записи в исключенных категориях не будут обновляться, даже если они также находятся во включенных категориях
ta: விலக்கப்பட்ட வகைகளில் உள்ளீடுகள் சேர்க்கப்பட்ட வகைகளில் இருந்தாலும் புதுப்பிக்கப்படாது
tr: Hariç tutulan kategorilerdeki girişler, dahil edilen kategorilerde olsalar bile güncellenmeyecektir
uk: Елементи у виключених категоріях не будуть оновлюватися, навіть якщо вони є у включених категоріях
vi: Các mục trong danh mục bị loại trừ sẽ không được cập nhật ngay cả khi chúng cũng nằm trong danh mục được bao gồm

source: Exclude scanlators
de: Scanlator ausnehmen
es: Excluir grupos de scanlation
fa: نادیده گرفتن گروه ترجمه
fil: Ibukod ang mga scanlator
fr: Exclure les scanlators
hu: Fordító csoportok kizárása
id: Kecualikan penerjemah
it: Escludi gli scanlatori
ja: スキャンレーターを除外
pl: Wyklucz skanlatorów
pt_br: Excluir scanlators
ru: Исключить сканлейтеры
ta: ச்கேன்லேட்டர்களை விலக்கு
tr: Çeviri ekibini hariç tut
vi: Loại trừ nhóm dịch

source: Features and changes in this version might not be completely ready yet and can cause bugs. Make sure that you have automatic backups enabled to prevent loss of your library! After changing this setting go to the "About" page and check for a webUI update and install it
ar: قد لا تكون الميزات والتغييرات في هذا الإصدار جاهزة تمامًا بعد ويمكن أن تسبب أخطاء. تأكد من تمكين النسخ الاحتياطية التلقائية لمنع فقدان مكتبتك!
de: Features und Änderungen in dieser Version sind eventuell noch nicht fertig und können Fehler verursachen. Stelle sicher, dass du automatische Backups aktiviert hast, um den Verlust deiner Bibliothek zu vermeiden. Nachdem du diese Einstellung geändert hast, solltest du zur "Über"-Seite gehen, nach eimem webUI Update suchen, und es installieren
es: Las funciones y cambios de esta versión podrían no estar completamente listos y pueden provocar errores. ¡Asegúrate de tener activadas las copias de seguridad automáticas para evitar la pérdida de tu biblioteca! Después de cambiar este ajuste ve a la página "Acerca de" y busca una actualización de webUI e instálala
fa: ویژگی‌ها و تغییرات این نسخه ممکن است هنوز کامل نباشند و باعث باگ شوند. برای جلوگیریه از دست رفتن کتابخانه، حتماً پشتیبان‌گیری خودکار را فعال کنید! پس از تغییر این تنظیم، به صفحه «درباره» بروید و به‌روزرسانی WebUI را بررسی و نصب کنید
fr: Les fonctionnalités et les changements dans cette version pourraient ne pas être complètement prêts et peuvent provoquer des bogues. Assurez-vous que les sauvegardes automatiques sont activées pour éviter la perte de votre bibliothèque ! Après avoir modifié ce paramètre, allez sur la page "À propos" et vérifiez les mises à jour de l'interface web pour les installer
hu: Ezen a verzión a funkciók és változtatások még lehet nincsenek teljesen készen, és kisebb hibákat okozhatnak. Menj biztosra, hogy az automatikus biztonsági mentések engedélyezve vannak a könyvtárad védelme érdekében. A beállítás módosítása után a "Névjegy" oldalon ellenőrizd, hogy elérhető-e webUI frissítés, majd telepítsd
it: Le funzioni e le modifiche di questa versione potrebbero non essere ancora completamente pronte e potrebbero causare dei bug. Assicuratevi di aver attivato i backup automatici per evitare la perdita della vostra libreria! Dopo aver modificato questa impostazione, andare alla pagina "Informazioni", verificare la presenza di un aggiornamento della webUI e installarlo
ja: このバージョンはまだ完全に準備ができていない可能性があり、バグが発生する可能性があります。 ライブラリの損失を防ぐために、自動バックアップが有効になっていることを確認してください！ この設定を変更した後、"About"ページに移動し、WebUI のアップデートを確認してインストールします
pl: Funkcje i zmiany w tej wersji mogą nie być jeszcze w pełni gotowe i mogą powodować błędy. Upewnij się, że masz włączone automatyczne tworzenie kopii zapasowych, aby zapobiec utracie biblioteki! Po zmianie tego ustawienia przejdź do strony "O Programie", sprawdź dostępność aktualizacji webUI i zainstaluj ją
ru: Возможно, функции и изменения в этой версии еще не полностью готовы и могут привести к ошибкам. Убедитесь, что у вас включено автоматическое резервное копирование, чтобы предотвратить потерю вашей библиотеки! После изменения этого параметра перейдите на страницу «О приложение», проверьте наличие обновления WebUI и установите его
ta: இந்தப் பதிப்பில் உள்ள நற்பொருத்தங்கள் மற்றும் மாற்றங்கள் இன்னும் முழுமையாகத் தயாராக இல்லை மற்றும் பிழைகளை ஏற்படுத்தும். உங்கள் நூலகத்தின் இழப்பைத் தடுக்க தானியங்கி காப்புப்பிரதிகள் இயக்கப்பட்டிருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்! இந்த அமைப்பை மாற்றிய பின் "பற்றி" பக்கத்திற்குச் சென்று ஒரு WebUI புதுப்பிப்பைச் சரிபார்த்து நிறுவவும்
tr: Bu sürümdeki özellikler ve değişiklikler henüz tam olarak hazır olmayabilir ve hatalara neden olabilir. Kitaplığınızın kaybolmasını önlemek için otomatik yedeklemelerin etkinleştirildiğinden emin olun! Bu ayarı değiştirdikten sonra "Hakkında" sayfasına gidin ve bir webUI güncellemesi olup olmadığını kontrol edin ve yükleyin
uk: Функції та зміни в цій версії можуть бути ще не повністю готові та можуть спричиняти помилки. Переконайтеся, що у вас увімкнено автоматичне резервне копіювання, щоб запобігти втраті вашої бібліотеки! Після зміни цього налаштування перейдіть на сторінку "Про застосунок", перевірте наявність оновлення веб-інтерфейсу та встановіть його
vi: Các tính năng và cải tiến trong phiên bản này có thể chưa được hoàn thiện và có khả năng gây ra lỗi. Đảm bảo rằng bạn đã bật sao lưu tự động để tránh mất thư viện Sau khi thay đổi cài đặt này, hãy truy cập trang "Giới thiệu" và kiểm tra bản cập nhật webUI rồi cài đặt nó

source: Filter manga feed to display only chapters you have downloaded.
de: Zeige nur Kapitel im Manga Feed, welche du heruntergeladen hast.
es: Filtrar el feed de mangas para mostrar solo los capítulos que has descargado.
fa: فیلتر خوراک مانگا برای نمایش فقط چپترهای دانلودشده.
fr: Filtrer le flux manga pour n’afficher que les chapitres téléchargés.
hu: Manga hírfolyam szűrése, hogy csak a letöltött fejezetek jelenjenek meg.
it: Filtra il feed manga per visualizzare solo i capitoli che hai scaricato.
ja: ダウンロード済みの章だけをフィードに表示するように絞り込みます。
pl: Przefiltruj mangi, aby wyświetlić tylko pobrane rozdziały.
ru: Фильтрует мангу и показывает только те главы которые вы скачали.
ta: நீங்கள் பதிவிறக்கம் செய்த அத்தியாயங்களை மட்டுமே காண்பிக்க மங்கா ஊட்டத்தை வடிகட்டவும்.
vi: Lọc dữ liệu truyện tranh để chỉ hiển thị các chương bạn đã tải xuống.

source: Filter manga feed to display only chapters you haven’t read yet.
de: Zeige nur Kapitel im Manga Feed, welche du noch nicht gelesen hast.
es: Filtrar el feed de mangas para mostrar solo los capítulos que aún no has leído.
fa: فیلتر خوراک مانگا برای نمایش فقط چپترهای خوانده نشده.
fr: Filtrer le flux manga pour n’afficher que les chapitres non lus.
hu: Manga hírfolyam szűrése, hogy csak az olvasatlan fejezetek jelenjenek meg.
it: Filtra il feed manga per visualizzare solo i capitoli che non hai letto.
ja: 未読の章だけをフィードに表示するように絞り込みます。
pl: Filtruj mangi, aby wyświetlać tylko rozdziały, których jeszcze nie przeczytałeś.
ru: Фильтрует мангу и показывает только те главы которые вы ещё не прочитали.
ta: நீங்கள் இதுவரை படிக்காத அத்தியாயங்களை மட்டுமே காண்பிக்க மங்கா ஊட்டத்தை வடிகட்டவும்.
vi: Lọc dữ liệu truyện tranh để chỉ hiển thị những chương bạn chưa đọc.

source: FlareSolverr will automatically rotate expired sessions based on the TTL provided in minutes
ar: سيقوم FlareSolverr تلقائيًا بتدوير الجلسات منتهية الصلاحية بناءً على TTL المقدمة في دقائق
de: FlareSolverr wird abgelaufene Sitzungen automatisch basierend auf der konfigurierten TLL (in Minuten) rotieren
es: FlareSolverr rotará automáticamente sesiones expiradas basado en el TTL proporcionado en minutos
fa: FlareSolverr نشست‌های منقضی‌شده را بر اساس TTL (به دقیقه) به‌صورت خودکار تعویض می‌کند
fr: FlareSolverr mettra automatiquement à jour les sessions expirées en fonction du TTL fourni en minutes
hu: FlareSolverr automatikusan forgatja a lejárt munkameneteket a TTL-en megadott percek szerint
it: FlareSolverr ruota automaticamente le sessioni scadute in base al TTL fornito in minuti
ja: FlareSolverr は、TTL に基づいて期限切れのセッションを自動的に使いまわします
pl: FlareSolverr automatycznie wykona rotację wygasłych sesji w oparciu o TTL podany w minutach
pt_br: O FlareSolverr renovará automaticamente as sessões expiradas conforme o tempo de vida TTL definido em minutos
ru: FlareSolverr будет автоматически ротировать истекшие сессии на основе TTL, указанного в минутах
ta: ஃபிளெர்சால்வர் தானாகவே டி.டி.எல் அடிப்படையில் காலாவதியான அமர்வுகளை சுழற்றும்
tr: FlareSolverr, dakikalar içinde sağlanan TTL'ye göre süresi dolan oturumları otomatik olarak döndürecektir
uk: FlareSolverr автоматично ротуватиме прострочені сесії на основі наданого TTL в хвилинах
vi: FlareSolverr sẽ tự động xoay vòng các phiên đã hết hạn dựa trên TTL được cung cấp sau vài phút

source: Ignore
ar: تجاهل
de: Ignorieren
es: Ignorar
fa: نادیده گرفتن
fil: Huwag pansinin
fr: Ignorer
hu: Mellőzés
id: Abaikan
it: Ignora
ja: 無視
pl: Ignoruj
pt_br: Ignorar
ru: Игнорировать
ta: புறக்கணிக்கவும்
tr: Görmezden gel
vi: Phớt lờ

source: Ignore automatic chapter downloads for entries with unread chapters
ar: تجاهل التنزيلات التلقائية للفصول للإدخالات ذات الفصول غير المقروءة
da: Ignorer automatiske kapiteldownloads for emner med ulæste kapitler
de: Automatische Kapitel-Downloads für Einträge mit ungelesenen Kapiteln ignorieren
es: Ignorar las descargas automáticas de los capítulos para las entradas con capítulos no leídos
fa: دانلود خودکار چپتر ها برای مواردی که چپتر خوانده نشده دارند را نادیده بگیر
fil: Huwag pansinin ang mga awtomatikong pag-download ng kabanata para sa mga entry na may mga hindi pa nababasang kabanata
fr: Ignorer les téléchargements automatiques de chapitres pour les entrées avec des chapitres non lus
hu: Olvasatlan fejezetekkel rendelkező címek automatikus fejezetletöltésének mellőzése
id: Abaikan pengunduhan bab otomatis untuk entri dengan bab yang belum dibaca
it: Ignora il download automatico dei capitoli per le voci con capitoli non letti
ja: 未読の章があるエントリで章の自動ダウンロードを無視する
pl: Ignorowanie automatycznego pobierania rozdziałów dla pozycji z nieprzeczytanymi rozdziałami
pt_br: Ignorar transferência automática de capítulos para entradas com capítulos não lidos
ru: Игнорировать автоматические загрузки глав для записей с непрочитанными главами
ta: படிக்காத அத்தியாயங்களுடன் உள்ளீடுகளுக்கான தானியங்கி அத்தியாய பதிவிறக்கங்களை புறக்கணிக்கவும்
tr: Okunmamış bölüm içeren eserler için yeni bölümleri otomatik olarak indirme
uk: Ігнорувати автоматичне завантаження глав для елементів з непрочитаними главами
vi: Không tự động tải chương các truyện đang có chương chưa đọc

source: Ignore filters when searching
ar: تجاهل المرشحات عند البحث
de: Ignoriere Filter beim Suchen
es: Ignorar los filtros al buscar
fa: نادیده گرفتن فیلتر ها هنگام جستجو
fr: Ignorer les filtres lors de la recherche
hu: Szűrők mellőzése keresésnél
id: Abaikan filter saat mencari
it: Ignorare i filtri durante la ricerca
ja: 検索時にフィルタを無視する
pl: Ignorowanie filtrów podczas wyszukiwania
pt_br: Ignorar filtros quando pesquisar
ru: Игнорировать филтры во время поиска
ta: தேடும்போது வடிப்பான்களை புறக்கணிக்கவும்
tr: Arama yaparken filtreleri görmezden gelin
uk: Ігнорувати фільтри під час пошуку
vi: Bỏ qua bộ lọc khi tìm kiếm

source: Ignore re-uploaded chapters
ar: تجاهل الفصول التي تم إعادة تحميلها
da: Ignorer re-uploaded kapitler
de: Wiederholt hochgeladene Kapitel ignorieren
es: Ignorar capítulos resubidos
fa: چپتر های دوباره آپلود شده را نادیده بگیر
fil: Huwag pansinin ang mga muling na-upload na kabanata
fr: Ignorer les chapitres réuploadés
hu: Újból feltöltött fejezetek mellőzése
id: Abaikan bab yang diunggah ulang
it: Ignora i capitoli ricaricati
ja: 再アップロードされた章を無視する
pl: Ignoruj ponownie opublikowane rozdziały
pt_br: Ignorar capítulos re-submetidos
ru: Игнорировать перезагруженные главы
ta: மீண்டும் ஏற்றப்பட்ட அத்தியாயங்களை புறக்கணிக்கவும்
tr: Tekrar yüklenen bölümleri indirme
vi: Bỏ qua chương được tải lên lại

source: Image serve processing
de: Bild Aufruf Verarbeitung
fa: پردازش ارائه تصویر
hu: Képkiszolgálás feldolgozása
ru: Обработка изображений сервером
vi: Xử lý hình ảnh

source: Improves performance, but may cause issues for some installations where data cannot be read from the database
de: Verbessert Performance, kann aber bei manchen Installationen zu Problemen führen, sodass keine Daten von der Datenbank gelesen werden können
es: Mejora el rendimiento, pero puede causar problemas para algunas instalaciones donde los datos no pueden ser leidos desde la base de datos
fa: عملکرد را بهبود می‌دهد، اما ممکن است در برخی نصب‌ها که داده‌ها از پایگاه داده قابل خواندن نیستند، مشکل ایجاد کند
hu: Növeli a teljesítményt, de gondokat okozhat olyan telepítéseknél, ahol az adat nem olvasható az adatbázisból
ru: Улучшает качество ю, но может вызвать проблемы на установках где нельзя прочитать данные из базы данных
vi: Cải thiện hiệu suất nhưng có thể gây ra sự cố cho một số cài đặt mà dữ liệu không thể đọc được từ cơ sở dữ liệu

source: In case no MIME-Type is defined, the "default" one will be used for the processing. Set the target mode to disabled to prevent processing for a MIME-Type
de: Wenn kein MIME-Typ definiert ist, wird "default" für die Verarbeitung verwendet. Setze den Zielmodus zu disabled, um die Verarbeitung für einen gewissen MIME-Typ zu deaktivieren
es: En caso de que no se defina ningún tipo MIME, se usará el "predeterminado" para la conversión. Establezca "{value}" como tipo de destino para desactivar la conversión de un tipo MIME.
fa: اگر نوع MIME تعریف نشده باشد، نوع «پیش‌ فرض» برای تبدیل استفاده خواهد شد. برای جلوگیری از پردازش یک نوع MIME، حالت هدف را روی غیرفعال تنظیم کنید
fil: Kung sakaling walang tinukoy na MIME-Type, ang "default" ang gagamitin para sa pagproseso. Itakda ang target na mode sa hindi pinagana upang maiwasan ang pagproseso para sa isang MIME-Type
fr: En l’absence de type MIME, le type « default » sera utilisé pour la conversion. Définissez « {value} » comme type cible pour désactiver la conversion d’un type MIME.
hu: Amennyiben nincs MIME-Típus megadva, az "alapértelmezett" lesz használva a feldolgozáshoz. Tiltsd le a célmódot a MIME-Típus feldolgozásának elkerülése érdekében
it: Se non è definito alcun tipo MIME, per la conversione verrà utilizzato quello "predefinito". Impostare "{value}" come tipo di destinazione per disabilitare la conversione per un tipo MIME
ja: MIME-Type が定義されていない場合、変換には "デフォルト" を使用します。 MIME-Type の変換を無効にする場合は "{value}" を設定
pl: W przypadku braku zdefiniowanego typu MIME, do konwersji zostanie użyty typ "domyślny". Ustaw "{value}" jako typ docelowy, aby wyłączyć konwersję dla typu MIME
pt_br: No caso do MIME-Type não estiver definido, o "padrão" um vai ser usado para conversão. Defina "{value}" como o tipo do alvo para desativar conversão para MIME-Type
ru: Если MIME-тип не определён, для обработки будет использоваться «стандартный» (default). Установите целевой режим в значение«отключён», чтобы предотвратить обработку для определённого MIME-типа.
ta: MIME- வகை வரையறுக்கப்பட்டால், மாற்றத்திற்கு "இயல்புநிலை" ஒன்று பயன்படுத்தப்படும். MIME- வகைக்கு மாற்றத்தை முடக்க இலக்கு வகையாக "எதுவுமில்லை"
tr: MIME türü tanımlanmamışsa, işleme için “varsayılan” tür kullanılır. MIME türü için işlemeyi önlemek için hedef modunu devre dışı olarak ayarlayın
vi: Trong trường hợp không có MIME-Type nào được xác định, loại "mặc định" sẽ được sử dụng để xử lý. Đặt chế độ đích thành tắt để ngăn việc xử lý MIME-Type

source: Include: {includedCategoriesText}
ar: تضمين: {includedCategoriesText}
bn: সংযুক্ত: {includedCategoriesText}
ca: Inclou: {includedCategoriesText}
da: Inkluder: {includedCategoriesText}
de: Eingeschlossen: {includedCategoriesText}
es: Incluir: {includedCategoriesText}
fa: لحاظ کردن: {includedCategoriesText}
fil: Isama: {includedCategoriesText}
fr: Inclure : {includedCategoriesText}
hu: Tartalmaz: {includedCategoriesText}
id: Disertakan: {includedCategoriesText}
it: Includi: {includedCategoriesText}
ja: このカテゴリーを含む: {includedCategoriesText}
pl: Zawiera: {includedCategoriesText}
pt_br: Incluir: {includedCategoriesText}
ru: Включить: {includedCategoriesText}
sv: Inkludera: {includedCategoriesText}
ta: பின்வருவன அடங்கும்: {includedCategoriesText}}
tr: Dahil et: {includedCategoriesText}
uk: Включити: {includedCategoriesText}
vi: Bao gồm: {includedCategoriesText}

source: Inform about changing scanlator on chapter transition
de: Informiere beim Kapitelübergang wenn sich der Scanlator ändert
es: Informar sobre un cambio de scanlator en la transición de capítulos
fa: اطلاع‌رسانی درباره عوض شدن ترجمه گر هنگام تغییر چپتر
fr: Informer du changement de traducteur lors du passage d'un chapitre à l'autre
hu: Tájékoztasson változó fordító csoportról fejezetátfedésnél
id: Beri tahu tentang pergantian scanlator saat berganti bab
it: Informazioni sulla modifica dello scanlator durante la transizione di capitolo
ja: 章切り替え時にスキャンチームの変更情報を通知します
pl: Poinformuj o zmianie skanlatora przy przejściu rozdziału
pt_br: Informar sobre a troca de scanlator na transição de capítulo
ru: Информировать о изменении сканлейтера при переходе между главами
ta: அத்தியாய மாற்றத்தில் ச்கேன்லேட்டரை மாற்றுவது பற்றி தெரிவிக்கவும்
tr: Bölüm geçişinde çevirici ekip değişikliği hakkında bilgi verin
vi: Thông báo về việc thay đổi nhóm dịch khi chuyển chương

source: Inform about missing chapters on chapter transition
ar: إبلاغ عن الفصول المفقودة عند انتقال الفصل
de: Informiere beim Kapitelübergang wenn Kapitel fehlen
es: Informar sobre capítulos faltantes en la transición de capítulos
fa: اطلاع‌رسانی درباره چپترهای جاافتاده هنگام تغییر چپتر
fr: Informer sur les chapitres manquants lors de la transition des chapitres
hu: Tájékoztasson hiányzó fejezetekről fejezetátfedésnél
id: Beri tahu tentang bab yang hilang saat berganti bab
it: Informare sui capitoli mancanti durante la transizione di capitolo
ja: 章切り替え時に欠落している章の情報を通知します
pl: Poinformuj o brakujących rozdziałach przy przechodzeniu do kolejnych rozdziałów
pt_br: Informar sobre ausência de capítulos durante transição de capítulos
ru: Информировать о недостающих главах на переходе между главами
ta: அத்தியாய மாற்றத்தில் காணாமல் போன அத்தியாயங்களைப் பற்றி தெரிவிக்கவும்
vi: Thông báo về các chương bị thiếu trong quá trình chuyển đổi chương

source: JWT audience claim
de: JWT Audienz Claim
es: Reclamo de audiencia de JWT
fa: ادعای مخاطب JWT
fr: Réclamation d'audience JWT
hu: JWT címzett-azonosító
it: Richiesta Uditori JWT
ru: Аудитория токена JWT
vi: Đối tượng yêu cầu JWT

source: Call timeout
de: Aufruf Timeout
fa: محدودیت زمانی فراخوانی
he: הבקשה נכשלה (Timeout)
hu: Kérés időtúllépése
it: Timeout della chiamata
ru: Тайм-аут запроса
tr: Çağrı zaman aşımı
vi: Hết thời gian chờ

source: Licensed
ar: مرخصة
de: Lizenziert
es: Licenciado
fa: دارای مجوز
fr: Licencié
hu: Hivatalos
id: Berlisensi
it: Licenziato
ja: 著作権許諾
pl: Licencjonowane
pt_br: Licenciado
ru: Лицензированный
ta: உரிமம்
tr: Lisanslı
vi: Đã được mua bản quyền

source: Long strip
es: Tira larga
fa: نوار بلند
fr: Bande continue
hu: Függőleges folyamatos
id: Strip panjang
it: Striscia lunga
ja: 縦読み漫画
pl: Długi pasek
pt_br: Tira longa
ru: Длинная полоска
ta: நீண்ட துண்டு
tr: Uzun şerit
vi: Cuộn dọc
