Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: Manage your existing devices. UI specific settings that are stored on the server are per device. This makes it possible to have e.g. different settings on a desktop and a smartphone
de: Verwalte deine existierenden Geräte. UI-Einstellungen sind am Server pro Gerät gespeichert. Damit kannst du z.B. verschiedene Einstellungen am PC und am Smartphone nutzen
es: Gestiona tus dispositivos existentes. La interfaz especifica la configuración almacenada en el servidor por dispositivo. Esto permite tener por ejemplo distintas configuraciones en un escritorio y un móvil
fa: دستگاه‌های موجود خود را مدیریت کنید. تنظیمات مخصوص رابط کاربری که روی سرور ذخیره می‌شوند، برای هر دستگاه جداگانه هستند. این امکان را فراهم می‌کند که مثلاً تنظیمات متفاوتی روی دسکتاپ و گوشی هوشمند داشته باشید
fr: Gérez vos appareils existants. Les paramètres spécifiques à l'interface utilisateur stockés sur le serveur sont propres à chaque appareil. Cela permet, par exemple, d'avoir des paramètres différents sur un ordinateur de bureau et un smartphone
hu: Kezeld meglévő eszközeid. A szerveren tárolt UI specifikus beállítások eszközönként mentődnek. Ez teszi lehetőve, hogy pl. különböző beállításaid legyenek asztali gépen és telefonon
it: Gestire i dispositivi esistenti. Le impostazioni specifiche dell'interfaccia utente memorizzate sul server sono per dispositivo. In questo modo è possibile avere, ad esempio, impostazioni diverse su un desktop e su uno smartphone
ja: 既存のデバイスを管理します。 サーバーに保存される UI の設定はデバイスごとに固有です。 これにより、例えばデスクトップとスマートフォンで異なる設定を利用することができます
pl: Zarządzaj swoimi istniejącymi urządzeniami. Ustawienia specyficzne dla interfejsu użytkownika, które są przechowywane na serwerze, dotyczą każdego urządzenia osobno. Umożliwia to np. posiadanie różnych ustawień na komputerze stacjonarnym i smartfonie
pt_br: Gerencie seus dispositivos. Configurações especificas da UI armazenadas no servidor são por dispositivos. Isso faz com que seja possível ter, por exemplo, configurações diferentes em um desktop e um smartphone
ru: Управляйте существующими устройствами. Настройки пользовательского интерфейса, хранящиеся на сервере, относятся к каждому устройству. Это позволяет иметь разные настройки, например, на настольном компьютере и смартфоне
ta: உங்கள் இருக்கும் சாதனங்களை நிர்வகிக்கவும். சேவையகத்தில் சேமிக்கப்படும் இடைமுகம் குறிப்பிட்ட அமைப்புகள் ஒரு சாதனத்திற்கு. இது எ.கா. டெச்க்டாப் மற்றும் ச்மார்ட்போனில் வெவ்வேறு அமைப்புகள்
tr: Mevcut cihazlarınızı yönetin. Sunucuda saklanan kullanıcı ara yüzüne özgü ayarlar cihaza özeldir. Bu ayarlar, örnek olarak masaüstünde ve akıllı telefonda farklı ayarlara sahip olmayı mümkün kılar
uk: Керування наявними пристроями. Специфічні налаштування інтерфейсу, які зберігаються на сервері, є індивідуальними для кожного пристрою. Це дозволяє мати, наприклад, різні налаштування на десктопі та смартфоні
vi: Quản lý các thiết bị hiện có của bạn. Các cài đặt cụ thể về giao diện người dùng được lưu trữ trên máy chủ dành cho mỗi thiết bị. Ví dụ: Cài đặt khác nhau trên máy tính và điện thoại thông minh

source: Maximum log file size
de: Maximale Log Dateigröße
es: Tamaño máximo del archivo de registro
fa: حداکثر اندازه فایل گزارش
fr: Taille maximale du fichier journal
hu: Naplófájl maximális mérete
it: Dimensione massima del file di registro
ja: 最大ログファイルサイズ
pl: Maksymalny rozmiar pliku dziennika
ru: Максимальный размер файла журнала
ta: அதிகபட்ச பதிவு கோப்பு அளவு
tr: Maksimum log dosyası boyutu
vi: Kích thước tệp nhật ký tối đa

source: Maximum size of all log files
de: Maximale Größe aller Log Dateien
es: Tamaño máximo de todos los archivos de registro
fa: حداکثر اندازه همه فایل‌های گزارش
fr: Taille maximale de tous les fichiers journaux
hu: Összes naplófájl maximális mérete
it: Dimensione massima di tutti i file di registro
ja: 全ログファイルの最大サイズ
pl: Maksymalny rozmiar wszystkich plików dziennika
ru: Максимальный размер всех файлов журнала
ta: அனைத்து பதிவு கோப்புகளின் அதிகபட்ச அளவு
tr: Tüm log dosyalarının maksimum boyutu
vi: Kích thước tối đa của tất cả các tệp nhật ký

source: MIME-Type target
de: MIME-Typ Ziel
es: Tipo MIME de destino
fa: هدف نوع MIME
fr: Cible type MIME
hu: MIME-Típus célpontja
it: Destinazione tipo MIME
ja: MIME-Type ターゲット
pl: Docelowy MIME-Type
pt_br: MIME-Type alvo
ru: Целевой MIME-тип
ta: மைம்-வகை இலக்கு
tr: Hedef MIME Tipi

source: Number of items per page in OPDS feeds (e.g., Library History, Manga Chapters). Higher values may affect client performance.
hu: Elemek száma odalanként az OPDS hírfolyamokon (pl. Könyvtár Előzmények, Manga Fejezetek). Magasabb értékek befolyásolhatják a kliens teljesítményét.

source: Ongoing
ar: جارية
de: Laufend
es: En curso
fa: در حال انتشار
fr: En cours
hu: Folyamatban lévő
id: Sedang Berlangsung
it: in corso
ja: 連載中
pl: W trakcie publikacji
pt_br: Em andamento
ru: Продолжается
ta: நடந்து கொண்டிருக்கிறது
tr: Devam ediyor
vi: Đang tiến hành

source: Only works if the current chapter plus the next chapter are already downloaded.
ar: سيتم تطبيق هذا الحد أيضًا على التنزيل التلقائي للفصول الجديدة أثناء التحديث
da: Virker kun hvis nuværende kapitel og det næste kapitel allerede er downloadet.
de: Funktioniert nur, wenn das aktuelle Kapitel und das nächste Kapitel bereits heruntergeladen sind.
es: Solo funciona si ya se han descargado el capítulo actual y el siguiente.
fa: تنها در صورتی کار می‌کند که چپتر فعلی و چپتر بعدی از قبل دانلود شده باشند.
fil: Gumagana lamang kung ang kasalukuyang kabanata at ang susunod na kabanata ay na-download na.
fr: Ne fonctionne que si le chapitre actuel et le chapitre suivant ont déjà été téléchargés.
hu: Csak akkor működik, ha a jelenlegi és a következő fejezet is le van már töltve.
id: Hanya berjalan apabila bab sekarang dan bab berikutnya telah diunduh.
it: Funziona solo se il capitolo corrente e quello successivo sono già stati scaricati.
ja: 現在の章と次の章が既にダウンロードされていない場合にのみ動作します。
pl: Działa tylko wtedy, gdy bieżący rozdział i następny rozdział są już pobrane.
pt_br: Apenas funciona se o capítulo atual e o subsequente já foram transferidos.
ru: Работает только в том случае, если текущая глава и следующая за ней уже загружены.
ta: தற்போதைய அத்தியாயம் மற்றும் அடுத்த அத்தியாயம் ஏற்கனவே பதிவிறக்கம் செய்யப்பட்டால் மட்டுமே செயல்படும்.
tr: Yalnızca geçerli bölüm artı bir sonraki bölüm zaten indirilmişse çalışır.
uk: Працює, якщо поточна та наступна глава вже завантажена.
vi: Chỉ hoạt động khi tập hiện tại và tập kế tiếp đã được tải về.

source: Open
ar: فتح
de: Öffnen
es: Abrir
fa: باز کردن
fil: Bukasan
fr: Ouvrir
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
pl: Otwórz
pt_br: Abrir
ru: Открыть
ta: திற
tr: Aç
vi: Mở

source: Overlay
de: Überlagern
es: Superponer
fa: هم‌ پوشانی
fr: Superposition
hu: Átfedés
it: Sovrapposizione
ja: 重ね合わせ
pl: Nakładka
pt_br: Sobrepor
ru: Наложение
ta: மேலடுக்கு
vi: Lớp phủ

source: Overlay mode
de: Overlay-Modus
es: Modo de superposición
fa: حالت هم‌ پوشانی
fr: Mode superposition
hu: Átfedési módszer
it: Modalità sovrapposizione
ja: オーバーレイモード
pl: Tryb nakładki
pt_br: Modo de sobreposição
ru: Режим наложения
ta: மேலடுக்கு முறை
vi: Kiểu lớp phủ

source: Press keys
ar: اضغط على المفاتيح
de: Drücke Tasten
es: Presionar teclas
fa: کلیدها را فشار دهید
fr: Appuyer sur les touches
hu: Nyomj billentyűket
id: Tekan tombol
it: Premi le chiavi
ja: ホットキーを押す
pl: Naciśnij klawisze
pt_br: Pressione as teclas
ru: Нажмите на клавиши
ta: விசைகளை அழுத்தவும்
tr: Tuşlara basın
vi: Nhấn phím

source: Prompt
de: Nachfragen
fa: اعلان
hu: Párbeszédpanel
ru: Запрос
vi: Nhắc nhở

source: Response fallback
de: Antwort Ausweichlösung
es: Respuesta de respaldo
fa: پاسخ جایگزین
fr: Solution de secours
hu: Válasz fallback
it: Risposta di riserva
ja: レスポンスのフォールバック
pl: Odpowiedź zwrotna
pt_br: Resposta alternativa
ru: Запасной ответ
ta: மறுமொழி குறைவு
tr: Yanıt geri dönüşü
vi: Phản hồi dự phòng

source: Series settings
de: Serieneinstellungen
es: Configuración de la serie
fa: تنظیمات مجموعه
fr: Paramètres de la série
hu: Sorozatok beállításai
it: Impostazioni della serie
ja: シリーズ設定
pl: Ustawienia serii
pt_br: Configurações da série
ru: Настройки тайтла
ta: தொடர் அமைப்புகள்
vi: Loạt cài đặt

source: Single page
de: Einfache Seite
es: Página simple
fa: تک صفحه
fr: Page unique
hu: Egyoldalas
it: Pagina singola
ja: 単一ページ
pl: Pojedyncza strona
pt_br: Página única
ru: Одинарная страница
ta: ஒற்றை பக்கம்
tr: Tek sayfa
vi: Trang đơn

source: Target mode
de: Zielmodus
fa: حالت هدف
hu: Célmód
it: Modalità di destinazione
ru: Режим обработки
tr: Hedef modu
vi: Chọn kiểu

source: The path to the directory on the server where automated backups should get saved in
ar: المسار إلى الدليل الموجود على الخادم حيث يجب حفظ النسخ الاحتياطية التلقائية
de: Der Pfad zum Verzeichnis auf dem Server, in dem automatisierte Backups gespeichert werden sollen
es: La ruta al directorio del servidor donde deberían ser guardadas las copias de seguridad automatizadas
fa: مسیر پوشه‌ای روی سرور که نسخه‌های پشتیبان خودکار در آن ذخیره شوند
fr: Le chemin vers le répertoire sur le serveur où les sauvegardes automatiques doivent être enregistrées
hu: Arra a szerveren lévő könyvtárra mutató útvonal, ahol az automatikus biztonsági mentések tárolódnak
it: Il percorso della directory del server in cui salvare i backup automatici
ja: 自動バックアップが保存されるサーバーのディレクトリへのパス
pl: Ścieżka do katalogu na serwerze, w którym powinny być zapisywane automatyczne kopie zapasowe
pt_br: O caminho para o diretório no servidor onde os backups automatizados devem ser salvos
ru: Путь к директории на сервере, в которой должны сохраняться автоматические резервные копии
ta: தானியங்கி காப்புப்பிரதிகள் சேமிக்கப்பட வேண்டிய சேவையகத்தில் கோப்பகத்திற்கான பாதை
tr: Otomatik yedeklemelerin kaydedileceği sunucudaki dizinin yolu
uk: Шлях до каталогу на сервері, куди повинні зберігатися автоматично створені резервні копії
vi: Địa chỉ đến thư mục trên máy chủ mà bản sao lưu nên lưu vào

source: The path to the directory on the server where downloaded files should get saved in
ar: المسار إلى الدليل الموجود على الخادم حيث يجب حفظ الملفات التي تم تنزيلها
da: Stien til mappen på serveren, hvor de downloadede filer skal gemmes
de: Der Pfad zum Verzeichnis auf dem Server in dem heruntergeladene Dateien gespeichert werden sollen
es: La ruta al directorio del servidor en el que se guardarán los archivos descargados
fa: مسیر دایرکتوری سرور که فایل‌ های دانلود شده باید در آن ذخیره شوند
fil: Ang path sa directory sa server kung saan dapat ma-save ang mga na-download na file
fr: Le chemin d’accès au dossier sur le serveur où les fichiers téléchargés doivent être enregistrés
hu: Arra a szerveren lévő könyvtárra mutató útvonal, ahol a letöltött fájlok tárolódnak
id: Jalur ke direktori di server tempat file yang diunduh harus disimpan
it: Il percorso della directory sul server in cui i file scaricati devono essere salvati
ja: ダウンロードしたファイルが保存されるサーバーのディレクトリへのパス
pl: Ścieżka do katalogu na serwerze, w którym powinny zostać zapisane pobrane pliki
pt_br: O caminho para o diretório no servidor onde os arquivos transferidos devem ser salvos
ru: Путь к каталогу на сервере, в котором должны быть сохранены загруженные файлы
ta: பதிவிறக்கம் செய்யப்பட்ட கோப்புகள் சேமிக்கப்பட வேண்டிய சேவையகத்தில் கோப்பகத்திற்கான பாதை
tr: İndirilen dosyaların kaydedileceği sunucudaki dizinin yolu
uk: Шлях до каталогу на сервері, в який повинні зберігатися завантажені файли
vi: Đường dẫn đến thư mục khi truyện được tải về

source: The path to the directory on the server where local source files are saved in
ar: المسار إلى الدليل الموجود على الخادم حيث يتم حفظ ملفات المصدر المحلية
de: Der Pfad zum Verzeichnis am Server, wo Dateien der lokalen Quelle gespeichert sind
es: La ruta al directorio del servidor en el que se guardan los archivos fuente locales
fa: مسیر پوشه‌ روی سرور که فایل‌های منبع محلی در آن ذخیره می‌شوند
fr: Le chemin vers le répertoire sur le serveur où sont enregistrés les fichiers sources locaux
hu: Arra a szerveren lévő könyvtárra mutató útvonal, ahol a helyi forrásfájlok tárolódnak
it: Il percorso della directory sul server in cui sono salvati i file di origine locale
ja: ローカルソースファイルが保存されるサーバーのディレクトリへのパス
pl: Ścieżka do katalogu na serwerze, w którym zapisywane są lokalne pliki źródłowe
ru: Путь к директории на сервере, в которой хранятся локальные исходные файлы
ta: உள்ளக மூல கோப்புகள் சேமிக்கப்படும் சேவையகத்தில் கோப்பகத்திற்கான பாதை
tr: Yerel kaynak dosyalarının kaydedildiği sunucudaki dizinin yolu
uk: Шлях до каталогу на сервері, в якому зберігаються локальні вихідні файли
vi: Đường dẫn đến thư mục trên máy chủ nơi lưu các tệp nguồn cục bộ

source: The path to the electron installation on the server
ar: المسار إلى تثبيت الإلكترون على الخادم
de: Der Pfad zur Electron-Installation am Server
es: La ruta a la instalación de electrón en el servidor
fa: مسیر نصب الکترون روی سرور
fr: Le chemin vers l'installation d'Electron sur le serveur
hu: A szerveren lévő electron telepítésre mutató útvonal
it: Il percorso dell'installazione di electron sul server
ja: サーバ上のElectronのインストールパス
pl: Ścieżka do instalacji electron-a na serwerze
ru: Путь к установке electron на сервере
ta: சேவையகத்தில் எலக்ட்ரான் நிறுவலுக்கான பாதை
tr: Sunucudaki elektron kurulumunun yolu
uk: Шлях до каталогу на сервері, де встановлено electron
vi: Đường dẫn cài đặt electron trên máy chủ

source: Toggle offset double spreads
hu: Oldalpárok eltolásának ki/bekapcsolása

source: Cloudflare bypass
ar: تجاوز Cloudflare
de: Cloudflare Umgehung
es: Bypass de Cloudflare
fa: دور زدن Cloudflare
fr: Contourner Cloudflare
he: מעקף Cloudflare
it: Bypass di Cloudflare
ja: Cloudflare バイパス
pl: Obejście Cloudflare
ru: Обход Cloudflare
ta: கிளவுட்ஃப்ளேர் பைபாச்
tr: Cloudflare baypas
uk: Обхід Cloudflare
vi: Bỏ qua Cloudflare

source: Discord
fa: دیسکورد
ta: முரண்பாடு

source: Doujinshi
fa: دوجینشی
ja: 同人誌
ru: Додзинси
ta: டூசின்சி

source: Electron
ar: الإلكترون
fa: الکترون
pl: Elektron
ta: எதிர்மின்னி

source: Flavor
ar: نكهة
de: Variante
es: Sabor
fa: نسخه
fr: Variante
it: Variante
ja: フレーバー
pl: Smak
ru: Тип WebUI
ta: சுவை
uk: Варіант
vi: Chủ đề

source: GitHub WebUI
ar: جيثب واجهة مستخدم الويب
fa: گیت هاب WebUI
fr: GitHub Interface web
ta: கிரப்- பின்னப்பட்ட
vi: GitHub Giao diện Web

source: Hikari connection pool
fa: استخر اتصال Hikari
ru: Пул соединения Hikari
vi: Nhóm kết nối Hikari

source: IP
ar: الملكية الفكرية
de: IP Adresse
fa: آی پی
ja: IPアドレス
ta: ஐபி

source: Keep previous and upcoming chapters visible while reading in continuous reading modes, allowing seamless scrolling between chapters.
de: Behalte vorige und nächste Kapitel sichtbar in kontinuierlichen Lesemodi, was nahtlosen Übergang zwischen Kapiteln erlaubt.
es: Mantiene los capítulos anteriores y siguientes visibles mientras se lee en los modos de lectura continua, permitiendo un desplazamiento fluido entre capítulos.
fa: نمایش چپترهای قبلی و بعدی هنگام خواندن در حالت‌های پیوسته برای اسکرول بدون وقفه بین چپترها.
fr: Maintenir les chapitres précédents et à venir visibles pendant la lecture en mode continu, permettant un défilement fluide entre les chapitres.
it: Mantieni visibili i capitoli precedenti e successivi durante la lettura in modalità di lettura continua, consentendo uno scorrimento fluido tra i capitoli.
ja: 連続読みモードで読書中、前後の章を表示したままにして、章をまたいだスムーズなスクロールを可能にします。
pl: Zachowaj widoczność poprzednich i następnych rozdziałów podczas czytania w trybach ciągłego czytania, umożliwiając płynne przewijanie między rozdziałami.
pt_br: Mantenha os capítulos anteriores e futuros visíveis durante a leitura nos modos de leitura contínua, permitindo a rolagem contínua entre os capítulos.
ru: Оставить прошлые и последующие главы видимыми в режиме длинной полоски, позволяя перемещается между главами безшовно.
ta: தொடர்ச்சியான வாசிப்பு முறைகளில் படிக்கும்போது முந்தைய மற்றும் வரவிருக்கும் அத்தியாயங்களைத் தெரிந்துகொள்ளவும், அத்தியாயங்களுக்கு இடையில் தடையற்ற ச்க்ரோலிங் அனுமதிக்கிறது.
vi: Giữ các chương trước và chương tiếp theo hiển thị khi đọc ở chế độ đọc liên tục, cho phép cuộn liền mạch giữa các chương.

source: Kindle
fa: کیندل
ru: Киндл
ta: கின்டெல்
vi: Dạng giống Kindle

source: KOReader Sync
es: Sincronización de KOReader
fa: همگام‌سازی KOReader
fr: Synchronisation KOReader
it: Sincronizzazione KOReader
ru: Синхронизация с KOReader
vi: Đồng bộ hóa KOReader

source: Manga
fa: مانگا
pt_br: Mangá
ru: Манга
ta: மங்கா-
vi: Truyện Nhật

source: Manhua
fa: مانها
ja: 漫画
ru: Маньхуа
ta: மன்உவா
vi: Truyện Trung

source: Manhwa
fa: مانهوا
ja: 韓国マンガ
ru: Манхва
ta: மன்அ்வா
vi: Truyện Hàn

source: Modern
es: Moderno
fa: مدرن
ru: Современный
vi: Hiện đại

source: Offset double spreads
de: Abstand bei ausgebreiteten Seiten
es: Doble página en offset
fa: جابجایی صفحات دوگانه
fr: Décalage double page
it: Doppie pagine sfalsate
ja: オフセット見開き
pl: Offset dla podwójnego rozciągania
pt_br: Offset da Paginação dupla
ru: Смещение двойных разворотов
ta: ஆஃப்செட் இரட்டை பரவல்கள்
vi: Bù trừ trang đôi

source: Oneshot
fa: تک‌شات
ja: 読み切り
ru: Ваншот
ta: ஒன்சாட்

source: Parallel source requests
ar: طلبات المصادر الموازية
de: Parallele Quellen-Anfragen
es: Solicitudes de fuentes paralelas
fa: درخواست‌های موازی از منبع
fr: Requêtes de sources parallèles
it: Richieste di fonti parallele
ja: ソースリクエストの並列化
pl: Równoległe żądania źródłowe
ru: Параллельные запросы к источникам
ta: இணை மூல கோரிக்கைகள்
tr: Paralel kaynak istekleri
uk: Паралельні запити до джерел
vi: Số lượng kết nối

source: Port
ar: ميناء
es: Puerto
fa: پورت
it: Porta
ja: ポート
pt_br: Porta
ru: Порт
ta: துறைமுகம்
uk: Порт
vi: Cổng

source: See the official <0>MUI documentation</0> for how to customize the theme.<1/>The palette API is not supported, you have to use the new<2>color schemes API</2>.<3/><4/>You can use theme creators like <5>MUI Theme Creator</5> , however, you have to adjust the created object according to the new color schemes API.<6/><7/>In case no background is defined, a background will be calculated based on the primary color.
de: Siehe die offizielle <0>MUI Dokumentation</0> wie das Theme bearbeitet werden kann. Die Paletten-API ist nicht unterstützt, du musst stattdessen die neue <1>color schemes API</1> verwenden. Du kannst Tools wie <2>MUI Theme Creator</2> nutzen, allerdings musst du das erstellte Objekt anpassen auf die neue Farben-API. Wenn du keinen Hintergrund definierst, dann wird die Hintergrundfarbe basierend auf der primären Farbe generiert
es: Ver la <0>documentación de MUI</0> oficial para ver cómo customizar el tema. La paleta API no está soportada, tienes que usar la nueva <1>API de esquemas de color</1>. Puedes usar creadores de tema como <2>Creador de Temas MUI</2>, sin embargo, tienes que ajustar el objeto creado acorde a la nueva API de esquemas de color. En caso de que no se defina ningún fondo, será calculado uno en base al color principal
fa: برای نحوه سفارشی‌سازی تم، <0>مستندات رسمی MUI</0> را ببینید. API پالت پشتیبانی نمی‌شود و باید از <1>API طرح‌های رنگی</1> جدید استفاده کنید. می‌توانید از ابزارهایی مانند <2>MUI Theme Creator</2> استفاده کنید، اما باید شیء ساخته‌شده را مطابق API جدید طرح‌های رنگی تنظیم کنید. در صورت تعریف نشدن پس‌زمینه، پس‌زمینه‌ای بر اساس رنگ اصلی محاسبه می‌شود
fr: Voir la documentation officielle <0>MUI</0> pour savoir comment personnaliser le thème. L'API palette n'est pas prise en charge, vous devez utiliser la nouvelle <1>L'API systèmes de couleurs</1>. Vous pouvez utiliser des créateurs de thèmes comme <2>MUI Theme Creator</2>, mais vous devez adapter l'objet créé en fonction de la nouvelle API de systèmes de couleurs. Si aucun arrière-plan n'est défini, un arrière-plan sera calculé sur la base de la couleur primaire.
it: Guarda la <0>documentazione MUI</0> ufficiale su come personalizzare il tema. L'API della palette non è supportata, devi utilizzare la nuova <1>API degli schemi di colori</1>. Puoi usare creatori di temi come <2>MUI Theme Creator</2>, comunque, devi poi adattare l'oggetto creato in base alla nuova API degli schemi di colori. Nel caso in cui non venga definito alcuno sfondo, verrà calcolato uno sfondo in base al colore primario
ja: 公式の <0>MUIドキュメント</0> を参照して、テーマのカスタマイズ方法をご確認ください。 パレットAPIはサポートされていません。新しい <1>カラースキームAPI</1> を使用する必要があります。 また、<2>MUI Theme Creator</2> のようなテーマ作成ツールを使用することもできますが、作成されたオブジェクトは新しいカラースキームAPIに合わせて調整する必要があります。 背景が定義されていない場合は、プライマリーカラーに基づいて背景が自動計算されます
pl: Zobacz oficjalną dokumentację <0>MUI</0>, aby dowiedzieć się, jak dostosować motyw. Interfejs API palety nie jest obsługiwany, należy użyć nowego interfejsu API <1>schematów kolorów</1>. Możesz użyć kreatorów motywów, takich jak <2>MUI Theme Creator</2>, jednak musisz dostosować utworzony obiekt zgodnie z nowym API schematów kolorów. W przypadku braku zdefiniowanego tła, tło zostanie obliczone na podstawie koloru podstawowego
pt_br: Veja a <0>documentação oficial do MUI</0> para saber como personalizar o tema. A API de paletas não é suportada, você deve usar a nova <1>API de esquemas de cores</1>. Você pode usar criadores de temas como o <2>Criador de temas MUI</2>, entretanto, você terá que ajustar o objeto criado conforme a nova API de esquemas de cores. Caso nenhum plano de fundo seja definido, um fundo será calculado com base na cor primária
ru: Посмотрите офицальнльную <0>документацию MUI</0> чтобы узнать как сделать свою тему. «Palette API» неподерживается, поэтому используйте новую<1>«color schemes API»</1>. Вы также можете использовать генераторы тем, например: <2>MUI Theme Creator</2>, однако, созданные объекты нужно будет настроить под новый API. Если задний фон не определен, он будет выбран основываясь на основных цветах
ta: கருப்பொருளை எவ்வாறு தனிப்பயனாக்குவது என்பதற்காக அதிகாரப்பூர்வ <0> MUI ஆவணங்கள் </0> ஐப் பார்க்கவும். தட்டு பநிஇ ஆதரிக்கப்படவில்லை, நீங்கள் புதிய <1> வண்ணத் திட்டங்கள் பநிஇ </1> ஐப் பயன்படுத்த வேண்டும். <2> MUI கருப்பொருள் உருவாக்கியவர் </2> போன்ற கருப்பொருள் படைப்பாளர்களைப் பயன்படுத்தலாம், இருப்பினும், புதிய வண்ணத் திட்டங்கள் பநிஇ இன் படி உருவாக்கப்பட்ட பொருளை நீங்கள் சரிசெய்ய வேண்டும். எந்த பின்னணியும் வரையறுக்கப்படாவிட்டால், முதன்மை வண்ணத்தின் அடிப்படையில் பின்னணி கணக்கிடப்படும்
vi: Xem <0>tài liệu MUI</0> chính thức để biết cách tùy chỉnh chủ đề. API bảng màu không được hỗ trợ, bạn phải sử dụng <1>API bảng phối màu</1> mới. Bạn có thể sử dụng các trình tạo chủ đề như <2>MUI Theme Creator</2>, tuy nhiên, bạn phải điều chỉnh đối tượng đã tạo theo API phối màu mới. Trong trường hợp không xác định được nền thì nền sẽ được tính dựa trên màu chính

source: Select data to include
ar: حدد البيانات المراد تضمينها
de: Wähle Daten zu inkludieren
es: Seleccionar datos a incluir
fa: انتخاب داده‌ برای لحاظ شدن
fr: Sélectionner les données à inclure
id: Pilih data untuk disertakan
it: Selezionare i dati da includere
ja: 含めるデータを選択
pl: Wybierz dane do uwzględnienia
pt_br: Selecionar dados para incluir
ru: Выберите данные для включения
ta: சேர்க்க தரவைத் தேர்ந்தெடுக்கவும்
tr: Dahil edilecek verileri seçin
uk: Вибрати дані, які потрібно включити
vi: Lụa chọn dữ liệu để thêm vào

source: Server bindings
ar: روابط الخادم
de: Server Bindung
es: Enlaces del servidor
fa: اتصال‌های سرور
fr: Bindings du serveur
it: Binding del server
ja: サーバーバインディング
pl: Wiązania serwera
pt_br: Ligações de servidor
ru: Связывание с сервером
ta: சேவையக பிணைப்புகள்
tr: Sunucu bağlayıcıları
uk: Посилання на сервер
vi: Ràng buộc máy chủ

source: SOCKS port
ar: منفذ سوكس5
es: Puerto SOCKS
fa: پورت SOCKS
fr: Port SOCKS
it: Porta SOCKS
ja: SOCKSポート
pl: Port SOCKS
ru: Порт SOCKS
ta: சாக்ச் துறைமுகம்
tr: SOCKS portu
uk: Порт SOCKS
vi: Cổng SOCKS Proxy

source: SOCKS proxy
ar: وكيل الجوارب
es: Proxy SOCKS
fa: پروکسی SOCKS
fr: Proxy SOCKS
it: Proxy SOCKS
ja: SOCKSプロキシ
pl: Proxy SOCKS
ru: Прокси SOCKS
ta: சாக்ச் பதிலாள்
tr: SOCKS proxy'si
uk: Проксі SOCKS

source: Standard
ar: المعيار
es: Estándar
fa: استاندارد
id: Standar
ja: 標準
pt_br: Padrão
ru: Стандарт
ta: தரநிலை
tr: Standart
vi: Tiêu chuẩn
