Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: Left
ar: يسار
de: Links
es: Izquierda
fa: چپ
fr: Gauche
hu: Bal
id: Kiri
it: Sinistra
ja: 左
pl: Lewo
pt_br: Esquerda
ru: Лево
ta: இடது
tr: Sol
vi: Trái

source: Left to right
de: Links nach rechts
es: De izquierda a derecha
fa: چپ به راست
fr: De gauche à droite
hu: Balról jobbra
it: Da sinistra a destra
ja: 左から右へ
pl: Od lewej do prawej
pt_br: Esquerda para a direita
ru: Слева направо
ta: இடமிருந்து வலமாக
tr: Soldan sağa
vi: Từ trái sang phải

source: Legacy
es: Legado
fa: قدیمی
hu: Korábbi
ru: Устаревший
vi: Di sản

source: legacy backups are not supported!
ar: النسخ الاحتياطية القديمة غير مدعومة!
de: Legacy Sicherungen werden nicht unterstützt!
es: ¡Las copias de seguridad heredadas no son compatibles!
fa: نسخه‌های پشتیبان قدیمی پشتیبانی نمی‌شوند!
fr: les sauvegardes anciennes ne sont pas supportées !
hu: Korábbi biztonsági mentések nem támogatottak!
it: I backup legacy non sono supportati!
ja: 古いバックアップはサポートされていません!
pl: starsze kopie zapasowe nie są obsługiwane!
pt_br: backups antigos não são suportados!
ru: Старые резервные копии не поддерживаются!
ta: மரபு காப்புப்பிரதிகள் ஆதரிக்கப்படவில்லை!
tr: eski yedeklemeler desteklenmiyor!
uk: застарілі резервні копії не підтримуються!
vi: Bản sao lưu cũ không được hỗ trợ!

source: Library
ar: مكتبة
de: Bibliothek
es: Biblioteca
fa: کتابخانه
hu: Könyvtár
id: Pustaka
it: Libreria
ru: Библиотека
uk: Бібліотека
vi: Thư viện

source: Library entries
de: Bibliothek Einträge
es: Entradas de la biblioteca
fa: محتویات کتابخانه
hu: Könyvtár elemei
it: Voci libreria
ru: Тайтлы
vi: Truyện trong thư viện

source: Light
de: Hell
es: Claro
fa: روشن
fr: Lumière
hu: Világos
id: Terang
it: Chiaro
ja: 右
pl: Jasny
pt_br: Claro
ru: Светлый
ta: ஒளி
tr: Aydınlık
vi: Sáng

source: Lighten
de: Erhellen
es: Iluminar
fa: روشن‌ تر
fr: Éclaircir
hu: Világosítás
id: Cerahkan
it: Schiarire
ja: 明るくする
pl: Jaśniej
pt_br: Clarear
ru: Светлее
ta: ஒளிரச் செய்யுங்கள்
vi: Làm sáng

source: Limit reader width
de: Reader-Breite begrenzen
es: Límite de anchura del lector
fa: محدود کردن عرض خواننده
fr: Limiter la largeur du lecteur
hu: Olvasó szélességének korlátozása
it: Limite larghezza del lettore
ja: リーダーの幅を制限する
pl: Ograniczenie szerokości czytnika
pt_br: Limite de largura do leitor
ru: Ограничить ширину читалки
ta: வாசகர் அகலத்தைக் கட்டுப்படுத்துங்கள்
vi: Giới hạn chiều ngang trình đọc

source: Limit the amount of new chapters that are going to get downloaded.
ar: تحديد عدد الفصول الجديدة التي سيتم تنزيلها.
da: Begræns antallet af nye kapitler der bliver downloadet.
de: Begrenze die Menge an neuen Kapiteln, die heruntergeladen werden.
es: Limite la cantidad de capítulos nuevos que se van a descargar.
fa: تعداد چپتر های جدیدی که دانلود می‌شوند را محدود کنید.
fil: Limitahan ang dami ng mga bagong kabanata na mada-download.
fr: Limiter le nombre de nouveaux chapitres à télécharger.
hu: Letöltendő fejezetek mennyiségének korlátozása.
id: Batasi jumlah bab baru yang akan diunduh.
it: Limita il numero di nuovi capitoli che verranno scaricati.
ja: ダウンロードする新しい章の量を制限します。
pl: Ogranicz liczbę nowych rozdziałów, które zostaną pobrane.
pt_br: Limitar a quantidade de novos capítulos que serão transferidos.
ru: Ограничьте количество загружаемых новых глав.
ta: பதிவிறக்கம் செய்யப் போகும் புதிய அத்தியாயங்களின் அளவைக் கட்டுப்படுத்துங்கள்.
tr: İndirilecek yeni bölüm sayısını sınırla.
uk: Обмежте кількість нових глав, що будуть завантажені.
vi: Giới hạn số lượng chương mới sẽ được tải về.

source: Links
ar: روابط
es: Enlaces
fa: لینک ها
fr: Liens
hu: Linkek
id: Tautan
it: Collegamenti
ja: リンク
pl: Linki
ru: Ссылки
ta: இணைப்புகள்
tr: Linkler
uk: Посилання
vi: Đường dẫn

source: List
ar: قائمة
de: Listenansicht
es: Lista
fa: لیست
fil: Listahan
fr: Liste
hu: Lista
id: Daftar
it: Lista
ja: リスト
pl: Lista
pt_br: Lista
ru: Список
ta: பட்டியல்
tr: Liste
uk: Список
vi: Danh sách

source: Loading theme fonts…
de: Lade Theme-Schriftarten…
es: Cargando fuentes del tema…
fa: در حال بارگذاری فونت‌های تم…
fr: Chargement des polices du thème…
hu: Téma betűtípusai betöltés alatt…
it: Caricando i font del tema…
ja: テーマフォントを読み込み中…
pl: Ładowanie czcionek motywu…
pt_br: Carregando fontes do tema…
ru: Загрузка тематических шрифтов…
ta: கருப்பொருள் எழுத்துருக்களை ஏற்றுகிறது…
tr: Tema fontları yükleniyor…
vi: Đang tải phông chữ chủ đề…

source: Loading…
ar: تحميل…
de: Lädt…
es: Cargando…
fa: در حال بارگذاری…
fr: Chargement…
hu: Töltés…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
pl: Ładowanie…
pt_br: Carregando…
ru: Загрузка…
ta: ஏற்றுகிறது…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…

source: Local source
ar: مصدر محلي
de: Lokale Quelle
es: Fuente local
fa: منبع محلی
fr: Source locale
hu: Helyi forrás
it: Fonte locale
ja: ローカルソース
pl: Źródło lokalne
ru: Локальный источник
ta: உள்ளக மூல
tr: Yerel kaynak
uk: Локальне джерело
vi: Nguồn cục bộ

source: Local source guide
ar: دليل المصدر المحلي
de: Anleitung zum Einrichten der lokalen Quelle
es: Guía de fuente local
fa: راهنمای منبع محلی
fr: Guide des sources locales
hu: Helyi forrás útmutatója
it: Guida alla fonte locale
ja: ローカルソースガイド
pl: Przewodnik po lokalnych źródłach
ru: Руководство по локальным источникам
ta: உள்ளக மூல வழிகாட்டி
tr: Yerel kaynak kılavuzu
uk: Посібник з локальних джерел
vi: Hướng dẫn nguồn cục bộ

source: Local source location
ar: موقع المصدر المحلي
de: Lokal-Quelle Verzeichnis
es: Ubicación de la fuente local
fa: مکان منبع محلی
fr: Emplacement de la source locale
hu: Helyi forrás helye
it: Posizione della sorgente locale
ja: ローカルソースの場所
pl: Lokalna lokalizacja źródła
ru: Расположение локального источника
ta: உள்ளக மூல இடம்
tr: Yerel kaynak konumu
uk: Місцезнаходження локального джерела
vi: Đường dẫn nguồn cục bộ

source: Log file cleanup
de: Log file aufräumen
es: Limpieza de archivos de registro
fa: پاک‌سازی فایل‌های گزارش
fr: Nettoyage du fichier journal
hu: Naplófájl takarítása
it: Pulizia del file di registro
ja: ログファイルのクリーンアップ
pl: Czyszczenie pliku dziennika
ru: Очистка файла журнала
ta: பதிவு கோப்பு தூய்மைப்படுத்துதல்
tr: Kayıt dosyası temizliği
vi: Dọn dẹp tập tin nhật ký

source: Log in
ar: تسجيل الدخول
de: Einloggen
es: Conectarse
fa: ورود
fil: Mag-log in
fr: Se connecter
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: ログイン
pl: Zaloguj
pt_br: Entrar
ru: Залогиниться
ta: புகுபதிகை
tr: Giriş Yap
vi: Đăng nhập

source: Log in to {0}
hu: Bejelentkezés a(z) {0} fiókba

source: Log out
ar: تسجيل الخروج
de: Ausloggen
es: Donectarse
fa: خروج
fil: Mag-log out
fr: Se déconnecter
hu: Kijelentkezés
id: Keluar
it: Esci
ja: ログアウト
pl: Wyloguj
pt_br: Sair
ru: Разлогиниться
ta: விடுபதிகை
tr: Çıkış yap
vi: Đăng xuất

source: Log out from {0}
hu: Kijelentkezés a(z) {0} fiókból

source: Logged in
ar: تم تسجيل الدخول
de: Eingeloggt
es: Conectado
fa: وارد شده
fr: Connecté
hu: Bejelentkezve
id: Masuk
it: Collegato
ja: ログイン済
pl: Zalogowano
pt_br: logado
ru: В системе
ta: உள்நுழைந்தது
tr: Giriş yapıldı
vi: Đã đăng nhập

source: Logging in to {trackerName}…
hu: Bejelentkezés a(z) {trackerName} követőbe…

source: Manga item width
ar: عرض عنصر المانجا
de: Breite von Manga Einträgen
es: Anchura del manga
fa: عرض آیتم مانگا
fr: Largeur des mangas
hu: Manga szélessége
it: Larghezza articolo manga
ja: マンガアイテムの幅
pl: Szerokość okładki mangi
pt_br: Largura do item do mangá
ru: Ширина обложки манги
ta: மங்கா உருப்படி அகலம்
tr: Manga öğe genişliği
uk: Ширина елемента манґи
vi: Chiều rộng ô truyện tranh

source: Manga thumbnail as background
de: Manga Thumbnail als Hintergrund
es: Portada del manga como fondo
fa: تصویر بندانگشتی مانگا به‌عنوان پس‌زمینه
fr: Miniature de manga en arrière-plan
hu: Manga borítója háttérként
it: Miniatura del manga come sfondo
ja: マンガのサムネイルを背景にする
pl: Miniatura mangi jako tło
pt_br: Miniatura do manga como fundo
ru: Миниатюра манги в качестве фона
ta: மங்கா சிறுபடம் பின்னணியாக
vi: Ảnh bìa truyện làm hình nền

source: Mark all as read
ca: Marca'ls tots com a llegits
de: Alle als gelesen markieren
es: Marcar todos como leídos
fa: علامت‌ زدن همه به‌ عنوان خوانده‌ شده
fil: Markahan ang lahat bilang nabasa na
fr: Tout marquer comme lu
hu: Összes olvasottnak jelölése
id: Tandai semua telah dibaca
it: Segna tutti come letti
pl: Oznacz wszystko jako przeczytane
pt_br: Marcar como tudo lido
ru: Пометить всё как прочитанное
tr: Hepsini okundu olarak işarerle
vi: Đánh dấu tất cả là đã đọc

source: Mark as read
ar: ضع إشارة مقروء
ca: Marca com a llegit
da: Marker som læst
de: Als gelesen markieren
es: Marcar como leído
fa: علامت‌ زدن به‌ عنوان خوانده‌ شده
fil: Markahan bilang nabasa na
fr: Marquer comme lu
hu: Olvasottnak jelölés
id: Tandai telah dibaca
it: Contrassegna come letto
ja: 既読にする
pl: Oznacz jako przeczytane
pt_br: Marcar como lido
ru: Пометить все как прочитанное
ta: படித்தபடி குறி
tr: Okunmuş olarak işaretle
uk: Позначити як прочитане
vi: Đánh dấu là đã đọc

source: Mark as unread
ar: وضع علامة كغير مقروءة
ca: Marca com a no llegit
da: Marker som ulæst
de: Als ungelesen markieren
es: Marcar como no leído
fa: علامت‌ زدن به‌ عنوان خوانده‌ نشده
fil: Markahan bilang hindi pa nababasa
fr: Marquer comme non lu
hu: Olvasatlannak jelölés
id: Tandai belum dibaca
it: Contrassegna come non letto
ja: 未読にする
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como não lido
ru: Пометить как непрочитанное
ta: படிக்காத எனக் குறிக்கவும்
tr: Okunmamış olarak işaretle
uk: Позначити як непрочитане
vi: Đánh dấu là chưa đọc

source: Mark chapters as read on download
de: Kapitel als gelesen markieren
es: Marcar capítulos como leídos al descargar
fa: علامت‌گذاری چپترها به‌عنوان خوانده‌شده هنگام دانلود
fr: Marquer les chapitres comme lus à la réception
hu: Fejezetek olvasottnak jelölése letöltéskor
it: Segna i capitoli come letti durante il download
ja: ダウンロード時に章を既読にする
pl: Oznaczanie rozdziałów jako przeczytanych podczas pobierania
ru: Отметить главы прочитанными при загрузке
ta: பதிவிறக்கத்தில் படிக்க அத்தியாயங்களைக் குறிக்கவும்
vi: Đánh dấu các chương đã đọc khi tải xuống

source: Mark previous as read
ar: وضع علامة على السابق كمقروء
ca: Marca els anteriors com a llegits
da: Marker forrige som læst
de: Vorherige als gelesen markieren
es: Marcar anteriores como leídos
fa: علامت‌ زدن قبلی به‌ عنوان خوانده‌ شده
fil: Markahan ang nakaraan bilang nabasa na
fr: Marquer le précédent comme lu
hu: Előző olvasottnak jelölése
id: Tandai sebelumnya telah dibaca
it: Contrassegna i precedenti come letti
ja: 前を既読にする
pl: Oznacz poprzednie jako przeczytane
pt_br: Marcar anteriores como lidos
ru: Пометить все предыдущее как прочитанное
ta: முந்தையதைப் படித்ததாகக் குறிக்கவும்
tr: Öncekini okundu olarak işaretle
uk: Позначити попереднє як прочитане
vi: Đánh dấu các chương trước là đã đọc

source: Mark selected as read
ar: وضع علامة على التحديد كمقروءة
ca: Marca els seleccionats com a llegits
da: Marker valgte som læst
de: Auswahl als gelesen markieren
es: Marcar seleccionados como leídos
fa: علامت‌ زدن موارد انتخابی به‌ عنوان خوانده‌ شده
fil: Markahan ang napili bilang nabasa na
fr: Marquer l'élément sélectionné comme lu
hu: Kijelöltek olvasottnak jelölése
id: Tandai terpilih telah dibaca
it: Contrassegna come letti
ja: 選択したものを既読にする
pl: Oznacz wybrane jako przeczytane
pt_br: Marcar selecionados como lidos
ru: Пометить выбранное как прочитанное
ta: மார்க் படிக்கத் தேர்ந்தெடுக்கப்பட்டார்
tr: Seçilenleri okunmuş olarak işaretle
uk: Позначити вибране як прочитане
vi: Đánh dấu là đã đọc

source: Mark selected as unread
ar: وضع علامة على التحديد كغير مقروءة
ca: Marca els seleccionats com a no llegits
da: Marker valgte som ulæst
de: Auswahl als ungelesen markieren
es: Marcar seleccionados como no leídos
fa: علامت‌ زدن موارد انتخابی به‌ عنوان خوانده‌ نشده
fil: Markahan ang napili bilang hindi pa nababasa
fr: Marquer l'élément sélectionné comme non lu
hu: Kijelöltek olvasatlannak jelölése
id: Tandai pilihan belum dibaca
it: Contrassegna come non letti
ja: 選択したものを未読にする
pl: Oznacz wybrane jako nieprzeczytane
pt_br: Marcar selecionados como não lidos
ru: Пометить выбранное как непрочитанное
ta: மார்க் படிக்காமல் தேர்ந்தெடுக்கப்பட்டார்
tr: Seçilenleri okunmamış olarak işaretle
uk: Позначити вибране як непрочитане
vi: Đánh dấu là chưa đọc

source: Medium
de: Mittel
es: Mediano
fa: متوسط
fr: Moyen
hu: Közepes
id: Sedang
it: Medio
ja: 中
pl: Średni
pt_br: Médio
ru: Средний
ta: சராசரி
tr: Orta
vi: Trung bình

source: Menu
ar: القائمة
de: Menü
es: Menú
fa: منو
hu: Menü
ja: メニュー
ru: Меню
ta: பட்டியல்
tr: Menü
vi: Danh sách

source: Migrate
ar: يهاجر
de: Migrieren
es: Migración
fa: انتقال
fil: Mag-migrate
fr: Migrer
hu: Átmozgatás
id: Bermigasi
it: Migrare
ja: 移行
pl: Migruj
pt_br: Migrar
ru: Мигрировать
ta: இடம்பெயர்வு
tr: Taşı
uk: Мігрувати
vi: Di chuyển

source: Migrate "{0}"
hu: "{0}" átmozgatása

source: Migrating manga…
ar: هجرة المانجا…
de: Manga werden migriert…
es: Migrando datos…
fa: در حال انتقال مانگا…
fr: Migration des mangas…
hu: Manga átmozgatás alatt…
id: Memindahkan manga…
it: Migrazione dei manga…
ja: マンガを移行中…
pl: Migruję mangę…
pt_br: Migrando mangá…
ru: Миграция манги…
ta: இடம்பெயரும் மங்கா…
tr: Manga taşınıyor…
uk: Міграція манґи…
vi: Di chuyển truyện…

source: MIME-Type
de: MIME-Typ
es: Tipo MIME
fa: نوع MIME
fr: Type MIME
hu: MIME-Típus
it: Tipo MIME
pl: Typ MIME
pt_br: Tipo de mídia (MIME-Type)
ru: Mime-Тип
ta: மைம்-வகை
tr: MIME Tipi

source: Minty Miracles
de: Minz-Wunder
es: Milagros de menta
fa: معجزات نعنایی
fr: Miracles à la menthe
hu: Mentolos Mágia
it: Miracoli di Menta
ja: ミントの奇跡
pl: Miętowe cuda
pt_br: Milagres de menta
ru: Мятные Чудеса
ta: புதினா அற்புதங்கள்
tr: Taze açık yeşil tonlar
vi: Bạc hà

source: Minute
hu: Perc

source: Misc
ar: متنوعات
de: Verschiedenes
es: Varios
fa: متفرقه
fr: Divers
hu: Vegyes
it: Varie
ja: その他
pl: Różne
ru: Разное
ta: இதர
tr: Çeşitli
uk: Інше
vi: Khác

source: Mobile
ar: متنقل
de: Mobil
es: Móvil
fa: موبایل
hu: Mobil
id: Seluler
ja: モバイル
pl: Mobilny
pt_br: Móvel
ru: Мобильный
ta: மொபைல்
tr: Mobil
vi: Di động

source: More
de: Mehr
es: Más
fa: بیشتر
fr: plus
hu: Több
id: Lebih
it: Di più
ja: もっと
pl: Więcej
pt_br: Mais
ru: Ещё
ta: மேலும்
tr: Daha fazla
vi: Thêm

source: Mountain Sunset
de: Sonnenuntergang am Berg
es: Atardecer de montaña
fa: غروب کوهستانی
fr: Coucher de soleil sur la montagne
hu: Hegyi Naplemente
it: Tramonto di Montagna
ja: 山の夕焼け
pl: Górski Zachód Słońca
pt_br: Pôr do sol da montanha
ru: Горный Закат
ta: மலை சூரிய மறைவு
tr: Dağ Gün Batımı
vi: Hoàng hôn

source: Multiply
de: Multiplizieren
es: Multiplicar
fa: تکثیر
fr: Multiplier
hu: Szorzás
it: Moltiplicare
ja: 乗算
pl: Pomnóż
pt_br: Multiplicar
ru: Умножение
ta: பெருக்கவும்
vi: Làm nhiều

source: Name
es: Nombre
fa: نام
fil: Pangalan
hu: Név
it: Nome
ru: Название
tr: Ad
vi: Tên

source: Never
ar: أبداً
de: Nie
es: Nunca
fa: هرگز
fr: Jamais
hu: Soha
id: Tidak pernah
it: Mai
ja: しない
pl: Nigdy
pt_br: Nunca
ru: Никогда
ta: ஒருபோதும்
tr: Asla
uk: Ніколи
vi: Không bao giờ

source: New category
ar: فئة جديدة
ca: Nova categoria
da: Ny kategori
de: Neue Kategorie erstellen
es: Crear nueva categoría
fa: دسته بندی جدید
fil: Bagong kategorya
fr: Nouvelle catégorie
hu: Új kategória
id: Kategori baru
it: Nuova categoria
ja: 新カテゴリー
pl: Nowa kategoria
pt_br: Nova categoria
ro: Categorie nouă
ru: Новая категория
sv: Ny kategori
ta: புதிய வகை
tr: Yeni kategori
uk: Нова категорія
vi: Danh mục mới

source: Next
ar: التالي
de: Nächste
es: Siguiente
fa: بعد
fr: Suivant
hu: Következő
id: Selanjutnya
it: Prossimo
ja: 次のページ
pl: Następny
pt_br: Próximo
ru: Далее
ta: அடுத்தது
tr: Sonraki
vi: Tiếp

source: Next chapter
ar: الفصل التالي
de: Nächstes Kapitel
es: Siguiente capítulo
fa: چپتر بعدی
fr: Chapitre suivant
hu: Következő fejezet
id: Bab selanjutnya
it: Prossimo capitolo
ja: 次の章
pl: Następny rozdział
pt_br: Próximo capítulo
ru: Следующая глава
ta: அடுத்த அத்தியாயம்
tr: Sonraki bölüm
uk: Наступна глава
vi: Chương sau

source: Next page
ar: الصفحة التالية
de: Nächste Seite
es: Siguiente página
fa: صفحه بعدی
fr: Page suivante
hu: Következő oldal
id: Halaman selanjutnya
it: Prossima pagina
ja: 次のページ
pl: Następna strona
pt_br: Próxima página
ru: Следующая страница
ta: அடுத்த பக்கம்
tr: Sonraki sayfa
vi: Trang sau

source: Next:
de: Nächste:
es: Siguiente:
fa: بعد:
fr: Suivant:
hu: Következő:
it: Prossimo:
ja: 次のページ:
pl: Następny:
pt_br: Próximo:
ru: Далее:
ta: அடுத்தது :
tr: Sonraki:
vi: Tiếp:

source: No chapters found
ar: لم يتم العثور على فصول
da: Ingen kapitler fundet
de: Keine Kapitel gefunden
es: Ningún capítulo encontrado
fa: چپتری پیدا نشد
fil: Walang nahanap na mga kabanata
fr: Aucun chapitre trouvé
hu: Fejezetek nem találhatók
id: Bab tidak ditemukan
it: Nessun capitolo trovato
ja: 章が見つかりません
pl: Nie znaleziono rozdziałów
pt_br: Nenhum capítulo encontrado
ru: Не найдено ни одной главы
ta: அத்தியாயங்கள் எதுவும் கிடைக்கவில்லை
tr: Herhangi bir bölüm bulunamadı
uk: Не знайдено жодної глави
vi: Không tìm thấy chương nào

source: No chapters matching filter
ar: لا توجد فصول مطابقة للفلتر
da: Ingen kapitler matcher filteret
de: Keine Kapitel stimmen mit dem Filter überein
es: Ningún capítulo coincide con el filtro
fa: چپتری مطابق با فیلتر پیدا نشد
fil: Walang mga kabanata na tumutugma sa filter
fr: Aucun chapitre correspondant aux critères
hu: Nincs szűrésnek megfelelő fejezet
id: Tidak menemukan bab berdasarkan filter
it: Nessun capitolo corrispondente ai filtri
ja: フィルターに合う章がありません
pl: Brak rozdziałów pasujących do filtra
pt_br: Nenhum capítulo correspondente ao filtro
ru: Нет разделов, соответствующих фильтру
ta: வடிகட்டியுடன் பொருந்தக்கூடிய அத்தியாயங்கள் இல்லை
tr: Kriterlere uygun herhangi bir bölüm bulunamadı
uk: Немає глав, що відповідають фільтру
vi: Không có chương nào phù hợp với bộ lọc

source: No downloads
ar: لا التنزيلات
da: Ingen downloads
de: Keine Downloads
es: No se encontraron descargas
fa: دانلودی وجود ندارد
fil: Walang mga download
fr: Aucun téléchargement
hu: Nincsenek letöltések
id: Tidak ada unduhan
it: Nessun download
ja: ダウンロードがありません
pl: Brak pobrań
pt_br: Nenhuma transferência
ru: Загрузок нет
ta: பதிவிறக்கங்கள் இல்லை
tr: İndirme bulunamadı
uk: Немає завантажень
vi: Không tải xuống

source: No manga found
ar: لم يتم العثور على المانجا
de: Keine Manga gefunden
es: No se encontró ningún manga
fa: هیچ مانگایی پیدا نشد
fr: Aucun manga trouvé
hu: Mangák nem találhatók
id: Tidak ada manga ditemukan
it: Nessun manga trovato
ja: マンガが見つかりません
pl: Nie znaleziono mangi
pt_br: Nenhum mangá encontrado
ru: Манга не найдена
ta: எந்த மங்காவும் கிடைக்கவில்லை
tr: Manga bulunamadı
uk: Жодної манґи не знайдено
vi: Không có truyện tranh

source: No manga matches this filter
ar: لا توجد مانغا تتطابق مع هذا الفلتر
de: Keine Manga stimmen mit dem Filter überein
es: Ningún manga coincide con este filtro
fa: هیچ مانگایی با این فیلتر مطابقت ندارد
fr: Il n'y a aucun manga correspondant à ces critères
hu: Nincs szűrésnek megfelelő manga
id: Tidak ada manga yang cocok dengan filter ini
it: Nessun manga corrisponde a questo filtro
ja: このフィルターにマッチするマンガがありません
pl: Żadna manga nie pasuje do tego filtra
pt_br: Nenhum mangá corresponde a este filtro
ru: Ни одна манга не соответствует этому фильтру
ta: இந்த வடிப்பானுடன் எந்த மங்காவும் பொருந்தவில்லை
tr: Bu filtreye uyan manga yok
uk: Жодна манґа не відповідає цьому фільтру
vi: Không có truyện nào phù hợp với bộ lọc này

source: No pages found
ar: لم يتم العثور على صفحات
de: Keine Seiten gefunden
es: Ninguna página encontrada
fa: هیچ صفحه ای پیدا نشد
fr: Aucune page trouvée
hu: Oldalak nem találhatók
id: Halaman tidak ditemukan
it: Nessuna pagina trovata
ja: コンテンツが見つかりません
pl: Nie znaleziono żadnych stron
pt_br: Nenhuma página encontrada
ru: Страницы не найдены
ta: பக்கங்கள் எதுவும் கிடைக்கவில்லை
tr: Hiçbir sayfa bulunamadı
vi: Không tìm thấy trang

source: No sources found. Install Some extensions first.
ar: لم يتم العثور على مصادر. قم بتثبيت بعض الملحقات أولاً.
de: Keine Quellen gefunden. Installiere zuerst ein paar Erweiterungen.
es: No se han encontrado fuentes. Instala primero algunas extensiones.
fa: هیچ منبعی پیدا نشد. اول چند افزونه نصب کنید.
fr: Aucune source n'a été trouvée. Commencez par installer des extensions.
hu: Nem találhatók források. Először telepíts bővítményeket.
it: Non sono state trovate fonti. Installare prima alcune estensioni.
ja: ソースが見つかりません。 まずいくつかの拡張機能をインストールしてください。
pl: Nie znaleziono źródeł. Zainstaluj najpierw jakieś rozszerzenia.
ru: Источники не найдены. Сначала установите расширения.
ta: ஆதாரங்கள் எதுவும் கிடைக்கவில்லை. முதலில் சில நீட்டிப்புகளை நிறுவவும்.
tr: Kaynak bulunamadı. Önce bazı uzantıları yükleyin.
uk: Джерела не знайдені. Спочатку встановіть деякі розширення.
vi: Không tìm thấy nguồn. Trước tiên, hãy cài đặt một số tiện ích mở rộng.

source: None
ar: لا أحد
de: Keine
es: Ninguno
fa: هیچ‌ کدام
fr: Aucun(e)
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
pl: Żaden
pt_br: Nenhum
ru: Ничего
ta: எதுவுமில்லை
tr: Hiç
uk: Нічого
vi: Trống

source: Not yet published
de: Noch nicht veröffentlicht
es: Aún no publicado
fa: هنوز منتشر نشده
fr: Pas encore publié
hu: Még nem lett közzétéve
it: Non ancora pubblicato
ja: まだ出版されていません
pl: Jeszcze nie opublikowano
ru: Ещё не опубликованно
ta: இன்னும் பொதுவெளியிடப்படவில்லை
vi: Chưa được công bố

source: Not yet released
de: Noch nicht herausgegeben
es: Aún no lanzado
fa: هنوز عرضه نشده
fr: Pas encore sorti
hu: Még nem jelent meg
it: Non ancora rilasciato
ja: 未リリース
pl: Jeszcze nie wydano
ru: Ещё не выпущено
ta: இன்னும் வெளியிடப்படவில்லை
vi: Chưa phát hành

source: Novel
es: Novela
fa: رمان
fr: Roman
hu: Regény
ja: 小説
pl: Powieść
ru: Новеллы
ta: நாவல்
vi: Tiểu thuyết

source: Number of unread chapters to download
ar: عدد الفصول غير المقروءة للتحميل
da: Antal af ulæste kapitler der skal downloades
de: Anzahl an ungelesenen Kapiteln die heruntergeladen werden sollen
es: Número de capítulos no leídos a descargar
fa: تعداد چپتر های خوانده‌ نشده برای دانلود
fil: Bilang ng mga hindi pa nababasang kabanata na ida-download
fr: Nombre de chapitres non-lu à télécharger
hu: Letöltendő olvasatlan fejezetek száma
id: Jumlah bab yang belum dibaca untuk diunduh
it: Numero di capitoli non letti da scaricare
ja: ダウンロードする未読の章の数
pl: Liczba nieprzeczytanych rozdziałów do pobrania
pt_br: Número de capítulos não lidos para transferir
ru: Количество непрочитанных глав для загрузки
ta: பதிவிறக்கம் செய்யப்படாத அத்தியாயங்களின் எண்ணிக்கை
tr: İndirilecek okunmamış bölüm sayısı
uk: Кількість непрочитаних глав для завантаження
vi: Số chương chưa đọc được tải xuống

source: Obsolete
ar: عفا عليها الزمن
de: Veraltet
es: Obsoleto
fa: از رده خارج شده
fil: Di-suportado
fr: obsolète
hu: Elavult
id: Usang
it: Obsoleto
ja: 廃止済
pl: Przestarzałe
pt_br: Obsoleto
ru: Устаревшее
ta: வழக்கற்றுப்போன
tr: Kullanım dışı
uk: Застаріле
vi: Lỗi thời

source: Ok
ar: نعم
fa: تایید
hu: Rendben
ru: Ок
ta: சரி
tr: Tamam
uk: Ок

source: Open in browser
ar: فتح في المتصفح
de: Im Browser öffnen
es: Abrir en el navegador
fa: باز کردن در مرورگر
fil: Buksan sa browser
fr: Ouvrir dans le navigateur
hu: Megnyitás böngészőben
id: Buka di browser
it: Apri nel browser
ja: ブラウザで開く
pl: Otwórz w przeglądarce
pt_br: Abrir no navegador
ru: Открыть в браузере
ta: உலாவியில் திற
tr: Tarayıcıda aç
vi: Mở trong trình duyệt

source: Open in WebView
de: In WebView öffnen
es: Abrir en WebView
fa: باز کردن در WebView
fil: Buksan sa WebView
fr: Ouvrir dans la WebView
hu: Megnyitás WebView-ban
it: Apri in WebView
ja: WebViewで開く
pl: Otwórz w WebView
pt_br: Abrir no WebView
ru: Открыть в WebView
ta: வெப்வியூவில் திறக்கவும்
tr: WebView'de aç
vi: Mở trong WebView

source: Open page on exit
de: Seite, welche beim Schließen geöffnet werden soll
es: Abrir página al salir
fa: باز کردن صفحه هنگام خروج
fr: Ouvrir la page en sortant
hu: Oldal megnyitása kilépéskor
it: Apri pagina all'uscita
ja: 終了時に漫画ページを開く
pl: Otwórz stronę przy wyjściu
pt_br: Abrir página ao sair
ru: Запоминать страницу при выходе
ta: வெளியேறும்போது பக்கத்தைத் திறக்கவும்
tr: Çıkışta sayfayı aç
vi: Sau khi thoát mở trang
