Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: Saving theme changes…
de: Theme Änderungen werden gespeichert…
es: Guardando cambios en el tema…
fa: در حال ذخیره تغییرات تم…
fr: Enregistrer les changements du thème…
hu: Témaváltoztatások elmentés alatt…
it: Salvando le modifiche al tema…
ja: テーマの変更を保存中…
pl: Zapisywanie zmian motywu…
pt_br: Salvando mudanças do tema…
ru: Сохранение изменений темы…
ta: கருப்பொருள் மாற்றங்களைச் சேமித்தல்…
tr: Tema değişiklikleri kaydediliyor…
vi: Đang lưu các thay đổi về chủ đề…

source: Scale type
de: Scalierungstyp
es: Tipo de escala
fa: نوع مقیاس
fr: Type d'échelle
hu: Méretezési típus
it: Tipo scala
ja: スケールタイプ
pl: Typ skali
pt_br: Dimensionamento da página
ru: Тип расширения
ta: அளவிலான வகை
vi: Kiểu tỉ lệ

source: Scanlator
es: Grupo de scanlation
fa: ترجمه گر
hu: Fordítócsoport
id: Penerjemah
it: Scanlatore
ja: スキャンレーター
pl: Skanlator
ru: Сканлейтер
ta: ச்கேன்லேட்டர்
tr: Çeviri ekibi
vi: Nhóm dịch

source: Score
de: Bewertung
es: Puntuación
fa: امتیاز
hu: Értékelés
it: Punteggio
ja: スコア
pl: Ocena
ru: Оценка
ta: கெலிப்பெண்
tr: Skor
vi: Điểm

source: Screen
de: Bildschirm
es: Pantalla
fa: صفحه
fr: Écran
hu: Képernyő
it: Schermo
ja: スクリーン
pl: Ekran
pt_br: Tela
ru: Осветление
ta: திரை
vi: Màn hình

source: Scroll amount
de: Scroll Menge
es: Cantidad de desplazamiento
fa: مقدار اسکرول
fr: Quantité de défilement
hu: Görgetés mennyisége
it: Quantità di scorrimento
ja: スクロールステップ幅
pl: Ilość przewijania
pt_br: Quantidade de rolagem
ru: Количество прокручивания
ta: உருள் தொகை
vi: Số lượng cuộn

source: Scroll backward
de: Zurück scrollen
es: Retroceder
fa: اسکرول به عقب
fr: Défilement vers l'arrière
hu: Görgetés visszafelé
it: Scorri indietro
ja: スクロール（逆）
pl: Przewijanie do tyłu
pt_br: Recuar rolamento
ru: Пррлистывать назад
ta: பின்னோக்கி உருட்டவும்
tr: Geri kaydır
vi: Cuộn lên

source: Scroll forward
de: Vorwärts scrollen
es: Avanzar
fa: اسکرول به جلو
fr: Défilement vers l'avant
hu: Görgetés előre
it: Scorri avanti
ja: スクロール（順）
pl: Przewijanie do przodu
pt_br: Avançar rolamento
ru: Пролистывать вперёд
ta: முன்னோக்கி உருட்டவும்
tr: İleri kaydır
vi: Cuộn xuống

source: Search
ar: يبحث
de: Suche
es: Buscar
fa: جست و جو
fr: Rechercher
hu: Keresés
it: Cerca
ja: 検索
pl: Szukaj
pt_br: Pesquisar
ru: Поиск
ta: தேடல்
tr: Ara
uk: Пошук
vi: Tìm kiếm

source: Search for "{query}" globally
de: Suche überall nach "{query}"
es: Buscar "{query}" globalmente
fa: جستجوی سراسری «{query}»
fr: Rechercher "{query}" globalement
hu: Keress erre globálisan: "{query}"
id: Cari "{query}" secara global
it: Cerca "{query}" a livello globale
ja: 『{query}』をすべてのソースで検索
pl: Szukaj "{query}" globalnie
pt_br: Pesquisar "{query}" globalmente
ru: Искать "{query}" везде
ta: உலகளவில் "{query}" ஐத் தேடுங்கள்
tr: “{query}” ifadesini genel olarak ara
vi: Tìm kiếm "{query}" toàn cầu

source: Search for a ID via "id:<ID>" (e.g. "id:13") Limit search to your lists via "my:<Title>" (e.g. "my:One Piece")
de: Suche nach ID via "id:<ID>" (e.g. "id:13") Nach eigenen Listen limitieren via "my:<Title>" (e.g. "my:One Piece")
es: Busque un ID a través de «id:<ID>» (por ejemplo, «id:13») Limite la búsqueda a sus listas a través de «my:<Title>» (por ejemplo, «mi:One Piece»)
fa: جستجو بر اساس شناسه با «id:<ID>» (مثلاً «id:13») محدود کردن جستجو به لیست های شما با «my:<Title>» (مثلاً «my:One Piece»)
fr: Recherchez un ID via "id:<ID>" (par exemple, "id:13") Limitez la recherche à vos listes via "my:<Titre>" (par exemple, "my:One Piece")
hu: Keress ID alapján "id:<ID>" (pl. "id:13") Keress a listáidban "my:<Title>" (pl. "my:One Piece")
it: Ricerca di un ID tramite "id:<ID>" (ad esempio "id:13") Limitare la ricerca alle proprie liste tramite "my:<Title>" (ad esempio "my:One Piece")
ja: "id:<ID>"でIDを検索（例："id:13"） "my:<タイトル>"で自分のリスト内のみを検索（例："my:ワンピース"）
pl: Szukaj ID poprzez "id:<ID>" (np. "id:13") Ogranicz wyszukiwanie do swoich list poprzez "my:<Title>" (np. "my:One Piece")
ru: Ищите идентификатор с помощью "id:<ID>" (например, "id: 13") Ограничьте поиск своими списками с помощью "my:<Title>" (например, "my: One Piece")
ta: "ஐடி: <id>" (எ.கா. "ஐடி: 13") வழியாக ஐடியைத் தேடுங்கள் "எனது: <titlow>" (எ.கா. "மை: ஒன் பீச்") வழியாக உங்கள் பட்டியல்களுக்கு தேடலைக் கட்டுப்படுத்துங்கள்
tr: "id:<ID>" yoluyla bir kayıt arayın (ör. "id:13") Aramayı "my:<Başlık>" aracılığıyla özelleştirin (ör. "my:One Piece")
vi: Tìm kiếm ID qua "id:<ID>" (ví dụ: "id:13") Giới hạn tìm kiếm trong danh sách của bạn thông qua "my:<Title>" (ví dụ: "my:One Piece")

source: Search parameters
de: Suchparameter
es: Buscar parámetros
fa: پارامتر های جست و جو
hu: Keresési paraméterek
it: Parametri di ricerca
ru: Параметры поиска
vi: Tham số tìm kiếm

source: Search parameters ({0})
hu: Keresési paraméterek ({0})

source: Search results will include manga that do not match the current filters
ar: ستتضمن نتائج البحث المانجا التي لا تتطابق مع المرشحات الحالية
de: Suchresultate werden Manga inkludieren, welche nicht den aktiven Filtern entsprechen
es: Los resultados de búsquedas incluirán mangas que no coincidan con los filtros activos
fa: نتایج جستجو شامل مانگا هایی خواهد بود که با فیلتر های فعلی مطابقت ندارند
fr: Les résultats de recherche incluront les mangas qui ne correspondent pas aux filtres actuels
hu: A találatok tartalmazni fognak a szűrőknek nem megfelelő mangákat is
id: Hasil pencarian akan mencakup manga yang tidak cocok dengan filter saat ini
it: I risultati della ricerca includeranno i manga che non corrispondono ai filtri correnti
ja: 検索結果には、現在のフィルタに一致しないマンガが含まれます
pl: Wyniki wyszukiwania będą zawierać mangi, które nie pasują do bieżących filtrów
pt_br: Os resultados da pesquisa incluirão mangás que não correspondem aos filtros atuais
ru: Результаты поиска будут включать мангу, которая не соответствует текущим фильтрам
ta: தேடல் முடிவுகளில் தற்போதைய வடிப்பான்களுடன் பொருந்தாத மங்கா அடங்கும்
tr: Arama sonuçları mevcut filtrelerle eşleşmeyen mangaları içerecektir
uk: Результати пошуку включатимуть манґу, яка не відповідає поточним фільтрам
vi: Kết quả tìm kiếm sẽ bao gồm truyện không thuộc bộ lọc hiện tại

source: Second
hu: Másodperc

source: Second to last read chapter
ar: الفصل الثاني قبل الأخير قراءة
da: Andensidste læste kapitel
de: Zweitletztes gelesenes Kapitel
es: Penúltimo capítulo leído
fa: دو چپتر قبل از آخرین چپتر خوانده‌ شده
fil: Pangalawa hanggang sa huling binasa na kabanata
fr: Avant-dernier chapitre lu
hu: Másodiktól az utoljára olvasott fejezetig
id: Dua bab terakhir yang sudah dibaca
it: Penultimo capitolo letto
ja: 最後に読んだ章から2つ
pl: Drugi do ostatniego przeczytanego rozdziału
pt_br: Penúltimo capítulo lido
ru: Предпоследняя прочитанная глава
ta: இரண்டாவது முதல் கடைசியாக படிக்க அத்தியாயம்
tr: Sondan ikinci okunan bölüm
uk: Передостання прочитана глава
vi: Hai chương đã đọc gần nhất

source: See <0>FlareSolverr</0> for information on how to set it up
ar: راجع <2>FlareSolverr</2> للحصول على معلومات حول كيفية إعداده
de: Siehe <2>FlareSolverr</2> für mehr Information zum Aufsetzen
es: Ver <2>FlareSolverr</2> para información sobre cómo configurarlo
fa: برای اطلاعات درباره نحوه راه‌اندازی، <2>FlareSolverr</2> را ببینید
fr: Voir <2>FlareSolverr</2> pour obtenir des informations sur la manière de le configurer
hu: Beállításhoz lásd: <0>FlareSolverr</0>
it: Vedere <2>FlareSolverr</2> per informazioni su come configurarlo
ja: 設定方法に関する情報は、<2>FlareSolverr</2>を参照してください
pl: Zobacz <2>FlareSolverr</2>, aby dowiedzieć się, jak go skonfigurować
pt_br: Acesse <2>FlareSolverr</2> para mais informações
ru: Посмотрите <2>FlareSolverr</2> для подробной информации по его настройке
ta: <2> FLARESOLVERR </2> ஐப் பார்க்கவும்
tr: Kurulumu hakkında bilgi için <2>FlareSolverr</2>'a bakın
uk: Див. <2>FlareSolverr</2> для отримання інформації щодо налаштування
vi: Xem <2>FlareSolverr</2> để biết thông tin về cách thiết lập nó

source: Select
ar: يختار
ca: Selecciona
da: Vælg
de: Auswählen
es: Seleccionar
fa: انتخاب
fil: Pumili
fr: Sélectionner
hu: Kiválasztás
id: Pilih
it: Seleziona
ja: 選択
pl: Wybierz
pt_br: Selecionar
ru: Выберите
ta: தேர்ந்தெடு
tr: Seç
uk: Вибрати
vi: Chọn

source: Select a device to use its server stored UI settings
de: Wähle ein Gerät, um dessen am Server gespeicherten UI-Einstellungen zu verwenden
es: Selecciona un dispositivo para usar su configuración de interfaz almacenada en el servidor
fa: دستگاهی را برای استفاده از تنظیمات رابط کاربری ذخیره‌شده روی سرورش انتخاب کنید
fr: Sélectionnez un appareil pour utiliser ses paramètres d'interface utilisateur stockés sur le serveur
hu: Válassz egy eszközt, hogy a szervertárolt UI beállításait használd
it: Selezionare un dispositivo per utilizzare le impostazioni dell'interfaccia utente memorizzate sul server
ja: サーバーに保存された UI 設定を使用するデバイスを選択してください
pl: Wybierz urządzenie, aby użyć jego ustawień interfejsu użytkownika zapisanych na serwerze
pt_br: Selecione um dispositivo para usar suas configurações de interface do usuário armazenadas no servidor
ru: Выберите устройство, чтобы использовать сохраненные на сервере настройки пользовательского интерфейса
ta: அதன் சேவையக சேமிக்கப்பட்ட இடைமுகம் அமைப்புகளைப் பயன்படுத்த ஒரு சாதனத்தைத் தேர்ந்தெடுக்கவும்
tr: Sunucusunda depolanan kullanıcı arayüzü ayarlarını kullanmak için bir cihaz seçin
uk: Виберіть пристрій для використання його налаштувань інтерфейсу, збережених на сервері
vi: Chọn một thiết bị để sử dụng các cài đặt cá nhân đã được lưu trữ trên máy chủ của thiết bị đó

source: Select all
ar: اختر الكل
de: Alle auswählen
es: Seleccionar todo
fa: انتخاب همه
fil: Piliin lahat
fr: Tout sélectionner
hu: Összes kiválasztása
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
pl: Wybierz wszystko
pt_br: Selecionar todos
ru: Выбрать все
ta: அனைத்தையும் தெரிவுசெய்
tr: Hepsini seç
uk: Вибрати все
vi: Chọn tất cả

source: Sepia
fa: سپیا
fr: Sépia
hu: Szépia
it: Seppia
ja: セピア
pt_br: Sépia
ru: Сепия
ta: செபியா
tr: Sepya
vi: Ảnh nâu đỏ

source: Server
ar: الخادم
es: Servidor
fa: سرور
fr: Serveur
hu: Szerver
ja: サーバー
pl: Serwer
ru: Сервер
ta: சேவையகம்
tr: Sunucu
uk: Сервер
vi: Máy chủ

source: Server address
ar: عنوان المستقبل
de: Server Adresse
es: Dirección del servidor
fa: آدرس سرور
fr: Adresse du serveur
hu: Szerver címe
it: Indirizzo del server
ja: サーバーアドレス
pl: Adres serwera
pt_br: Endereço do servidor
ru: Адрес сервера
ta: சேவையக முகவரி
tr: Sunucu adresi
uk: Адреса сервера
vi: Địa chỉ máy chủ

source: Server settings
de: Server Einstellungen
es: Ajustes del servidor
fa: تنظیمات سرور
hu: Szerver beállításai
it: Impostazioni server
ru: Настройки сервера
vi: Cài đặt máy chủ

source: Server version
ar: نسخة الخادم
es: Versión del servidor
fa: نسخه سرور
fr: Version du serveur
hu: Szerver verziója
it: Versione del server
ja: サーバーバージョン
pl: Wersja serwera
pt_br: Versão do servidor
ru: Версия сервера
ta: சேவையக பதிப்பு
tr: Sunucu sürümü
uk: Версія сервера
vi: Phiên bản máy chủ

source: Server version {0} ({1}) available for download
hu: {0} ({1}) szerver verzió már letölthető

source: Server was updated to version {version} ({0})
hu: Szerver frissítve lett a(z) {version} ({0}) verzióra

source: Set as active theme
de: Als aktives Theme setzen
es: Establecer como tema activo
fa: تنظیم به‌عنوان تم فعال
hu: Beállítás jelenlegi témának
ru: Поставить как действующую тему
vi: Đặt làm chủ đề

source: Set categories
ar: تعيين الفئات
bn: ক্যাটাগরি গুলো সেট করুন
da: Vælg kategorier
de: Kategorien setzen
es: Establecer categorías
fa: تعیین دسته‌ بندی
fil: I-set ang mga kategorya
fr: Définir les catégories
hu: Kategóriák beállítása
id: Atur kategori
it: Imposta categorie
ja: カテゴリーを設定
pl: Ustaw kategorie
pt_br: Definir categorias
ro: Setare categorii
ru: Набор категорий
sv: Ställ in kategorier
ta: வகைகளை அமைக்கவும்
tr: Kategorileri ayarla
uk: Встановити категорії
vi: Đặt danh mục

source: Sets the manga thumbnail as the background image on the manga page
de: Setzt den Manga Thumbnail als Hintergrundbild auf der Manga Seite
es: Establece la portada del manga como imagen de fondo en la página del manga
fa: تنظیم تصویر بندانگشتی مانگا به‌عنوان تصویر پس‌زمینه در صفحه مانگا
fr: Définit la vignette du manga comme image de fond sur la page du manga
hu: Beállítja a manga bórítóképét a manga oldalán található háttérképnek
it: Imposta la miniatura del manga come immagine di sfondo nella pagina del manga
ja: マンガページの背景画像としてマンガのサムネイルを設定します
pl: Ustaw miniaturę mangi jako obraz tła na stronie mangi
pt_br: Define a miniatura do mangá como a imagem de fundo na página do mangá
ru: Устанавливает миниатюру манги в качестве фонового изображения на странице манги
ta: மங்கா சிறுபடத்தை மங்கா பக்கத்தில் பின்னணி படமாக அமைக்கிறது
vi: Đặt ảnh bìa truyện làm nền trong trang truyện

source: Setting can not be changed while the reader is opened
de: Die Einstellung kann nicht geändert werden, während der Reader geöffnet ist
es: La configuración no se puede cambiar mientras el lector está abierto
fa: هنگام باز بودن خواننده، تنظیمات قابل تغییر نیست
fr: Le paramètre ne peut pas être modifié pendant que le lecteur est ouvert
hu: A beállítás nem változtatható meg amíg az olvasó meg van nyitva
it: L'impostazione non può essere modificata mentre il lettore è aperto
ja: リーダーが開いている間設定は変更できません
pl: Ustawień nie można zmienić, gdy czytnik jest otwarty
pt_br: As configurações não podem ser alteradas enquanto o leitor estiver aberto
ru: Настройка не может быть изменена, пока читалка открыта
ta: வாசகர் திறக்கப்படும்போது அமைப்பை மாற்ற முடியாது
vi: Không thể thay đổi cài đặt khi trình đọc đang mở

source: Settings
ar: إعدادات
de: Einstellungen
es: Ajustes
fa: تنظیمات
hu: Beállítások
it: Impostazioni
ru: Настройки
uk: Налаштування
vi: Cài đặt

source: Share
ar: شارك
de: Teilen
es: Compartir
fa: اشتراک
fr: Partager
hu: Megosztás
id: Bagikan
it: Condividi
ja: シェア
pl: Udostępnij
pt_br: Compartilhar
ru: Поделиться
ta: பங்கு
tr: Paylaş
vi: Chia sẻ

source: Show all duplicated entries in your library
ar: إظهار جميع الإدخالات المكررة في مكتبتك
de: Alle Duplikate in Bibliothek anzeigen
es: Muestra todos los mangas duplicados en la biblioteca
fa: نمایش همه محتویات تکراری در کتابخانه
fr: Afficher toutes les entrées en double dans votre bibliothèque
hu: Összes könyvtári duplikátum megjelenítése
id: Tampilkan semua entri duplikat di pustaka Anda
it: Mostra tutte le voci duplicate nella libreria
ja: ライブラリ内の重複したエントリをすべて表示する
pl: Pokaż wszystkie zduplikowane wpisy w bibliotece
pt_br: Mostrar todas as entradas duplicadas na sua biblioteca
ru: Показать все дублирующиеся записи в вашей библиотеке
ta: உங்கள் நூலகத்தில் அனைத்து நகல் உள்ளீடுகளையும் காட்டுங்கள்
tr: Kütüphanenizdeki tüm yinelenen girişleri gösterin
vi: Hiển thị tất cả các mục trùng lặp trong thư viện

source: Show continue reading button
ar: إظهار زر مواصلة القراءة
de: Weiterlesen-Knopf anzeigen
es: Mostrar botón de seguir leyendo
fa: نمایش دکمه ادامه خواندن
fr: Afficher le bouton de reprise de lecture
hu: Olvasás folytatása gomb megjelenítése
id: Tampilkan tombol lanjutkan membaca
it: Mostra il pulsante Continua a leggere
ja: 続きを読むボタンを表示
pl: Pokaż przycisk kontynuowania czytania
pt_br: Mostrar botão de continuar leitura
ru: Кнопка продолжить чтение
ta: தொடர்ந்து வாசிப்பு பொத்தானைக் காட்டு
tr: Okumaya devam et düğmesini göster
uk: Показувати кнопку продовження читання
vi: Hiển thị nút tiếp tục đọc

source: Show icon in system tray
ar: إظهار الرمز في علبة النظام
de: Zeige Icon in der Taskleiste
es: Mostrar el icono en la bandeja del sistema
fa: نمایش آیکن در ناحیه اعلان سیستم
fr: Afficher l'icône dans la barre d'état système
hu: Ikon megjelenítése a tálcán
it: Mostra l'icona nella barra delle applicazioni
ja: システムトレイにアイコンを表示する
pl: Pokaż ikonę w zasobniku systemowym
ru: Показывать иконку в трее
ta: கணினி தட்டில் ஐகானைக் காட்டு
tr: Simgeyi sistem tepsisinde göster
uk: Показати іконку в системному треї
vi: Hiển thị biểu tượng trên khay hệ thống

source: Show less
ar: إظهار أقل
de: Weniger anzeigen
es: Mostrar menos
fa: کمتر نمایش بده
fil: Magpakita ng mas kaunti
fr: Montrer moins
hu: Kevesebb megjelenítése
id: Tampilkan lebih sedikit
it: Mostra di meno
ja: 表示を減らす
pl: Pokaż mniej
pt_br: Mostrar menos
ru: Показывать меньше
ta: குறைவாகக் காட்டு
tr: Daha az göster
vi: Ẩn đi

source: Show more
ar: عرض المزيد
de: Mehr anzeigen
es: Mostrar más
fa: بیشتر نمایش بده
fil: Magpakita ng higit pa
fr: Montrer plus
hu: Több megjelenítése
id: Tampilkan lebih banyak
it: Mostra di più
ja: もっと表示
pl: Pokaż więcej
pt_br: Mostrar mais
ru: Показать больше
ta: மேலும் காட்டு
tr: Daha fazla göster
vi: Hiển thị thêm

source: Show NSFW
ar: عرض إن إس إف دبليو
de: NSFW-Inhalte anzeigen
es: Mostrar NSFW
fa: نمایش NSFW
fr: Afficher les contenus explicites
hu: NSFW tartalmak megjelenítése
it: Mostra NSFW
ja: NSFWを表示する
pl: Pokaż NSFW
pt_br: Mostrar NSFW
ru: Источник NSFW (18+)
ta: NSFW ஐக் காட்டு
tr: NSFW'yi göster
uk: Показати NSFW
vi: Nội dung NSFW (18+)

source: Show number of items
ar: إظهار عدد العناصر
de: Anzahl der Artikel anzeigen
es: Mostrar número de elementos
fa: نمایش تعداد آیتم ها
fr: Afficher le nombre d'éléments
hu: Elemek számának megjelenítése
id: Tampilkan jumlah item
it: Mostra il numero di elementi
ja: アイテム数を表示
pl: Pokaż liczbę elementów
pt_br: Mostrar quantidade de itens
ru: Показывать количество серий
ta: பொருட்களின் எண்ணிக்கையைக் காட்டு
tr: Öğe sayısını göster
uk: Показати кількість елементів
vi: Hiển thị số truyện

source: Show only downloaded chapters
de: Zeige nur heruntergeladene Kapitel
es: Mostrar solo capítulos descargados
fa: فقط چپتر های دانلود شده را نشان بده
fr: Afficher uniquement les chapitres téléchargés
hu: Csak a letöltött fejezetek megjelenítése
it: Mostra solo i capitoli scaricati
ja: ダウンロード済みの章のみ表示
pl: Pokaż tylko pobrane rozdziały
ru: Показать только скачаные главы
ta: பதிவிறக்கம் செய்யப்பட்ட அத்தியாயங்களை மட்டுமே காட்டு
vi: Chỉ hiển thị các chương đã tải xuống

source: Show entry
ar: إظهار الإدخال
de: Eintrag anzeigen
es: Mostrar entrada
fa: نمایش محتوا
fr: Afficher l'entrée
hu: Elem megjelenítése
id: Tampilkan entri
it: Mostra la voce
ja: エントリーを表示
pl: Pokaż pozycję
pt_br: Mostrar entrada
ru: Показать записи
ta: நுழைவு காட்டு
tr: Öğeyi göster
uk: Показати елемент
vi: Hiển thị mục

source: Show only unread chapters
de: Zeige nur ungelesene Kapitel
es: Mostrar solo capítulos no leídos
fa: فقط چپترهای خوانده‌نشده رو نمایش بده
fr: Afficher uniquement les chapitres non lus
hu: Csak az olvasatlan fejezetek megjelenítése
it: Mostra solo i capitoli non letti
ja: 未読の章のみを表示する
pl: Pokaż tylko nieprzeczytane rozdziały
ru: Показать только непрочитанные главы
ta: படிக்காத அத்தியாயங்களை மட்டுமே காட்டு
vi: Chỉ hiển thị các chương chưa đọc

source: Show page number
ar: إظهار رقم الصفحة
de: Seitenzahl anzeigen
es: Mostrar número de página
fa: نمایش شماره صفحه
fr: Afficher le numéro de page
hu: Oldalszám megjelenítése
it: Mostra il numero di pagina
ja: ページ番号を表示する
pl: Pokaż numer strony
pt_br: Mostrar número de página
ru: Показывать номера страниц
ta: பக்க எண்ணைக் காட்டு
tr: Sayfa numarasını göster
uk: Показати номер сторінки
vi: Hiển thị số trang

source: Show reading mode
de: Lesemodus anzeigen
es: Mostrar modo de lectura
fa: نمایش حالت خواندن
fr: Afficher le mode de lecture
hu: Olvasómód megjelenítése
it: Mostra modalità lettura
ja: 閲覧モードを表示
pl: Pokaż tryb czytania
pt_br: Mostrar modo de leitura
ru: Показывать режим чтения
ta: வாசிப்பு பயன்முறையைக் காட்டு
vi: Hiển thị chế độ đọc

source: Show tap zones overlay
de: Zeige Klickzonen Overlay
es: Mostrar superposición de zonas de pulsación
fa: نمایش هم‌پوشانی ناحیه‌های لمس
fr: Afficher la superposition des zones d'interaction
hu: Koppintási terület átfedésének megjelenítése
it: Mostra sovrapposizione zone tocco
ja: タップゾーンのオーバーレイを表示する
pl: Pokaż nakładkę stref dotknięcia
pt_br: Mostrar sobreposição de zonas de toque
ru: Показывать зоны нажатий
ta: குழாய் மண்டலங்கள் மேலடுக்கைக் காட்டு
vi: Hiển thị lớp phủ vùng nhấn

source: Show the category selection dialog when adding a manga to the library
ar: إظهار مربع حوار اختيار الفئة عند إضافة مانغا إلى المكتبة
de: Zeige Kategorie-Auswahl-Dialog wenn Manga zur Bibliothek hinzugefügt wird
es: Muestra el diálogo de selección de categorías al añadir un manga a la biblioteca
fa: نمایش پنجره انتخاب دسته‌بندی هنگام افزودن مانگا به کتابخانه
fr: Afficher la fenêtre de sélection de catégorie lors de l'ajout d'un manga à la bibliothèque
hu: Manga könyvtárhoz adásakor kategóriaválasztó panel megjelenítése
id: Tampilkan dialog pemilihan kategori saat menambahkan manga ke pustaka
it: Mostra la finestra di dialogo per la selezione della categoria quando si aggiunge un manga alla libreria
ja: ライブラリにマンガを追加するときにカテゴリー選択が表示されます
pl: Wyświetlanie okna dialogowego wyboru kategorii podczas dodawania mangi do biblioteki
pt_br: Abrir a janela de categorias ao adicionar à biblioteca
ru: Отображение диалогового окна выбора категории при добавлении манги в библиотеку
ta: நூலகத்தில் ஒரு மங்காவைச் சேர்க்கும்போது வகை தேர்வு உரையாடலைக் காட்டு
tr: Kütüphaneye manga eklerken kategori seçimi iletişim kutusunu göster
uk: Показувати діалогове вікно вибору категорії під час додавання манґи до бібліотеки
vi: Hiển thị hộp lựa chọn danh mục khi thêm truyện vào thư viện

source: Show transition page
de: Übergangsseite anzeigen
es: Mostrar página de transición
fa: نمایش صفحه تغییر
fr: Afficher la page de transition
hu: Átvezető oldal megjelenítése
it: Mostra pagina di transizione
ja: 遷移ページを表示
pl: Pokaż stronę przejścia
pt_br: Mostrar página de transição
ru: Показывать страниц перехода
ta: மாற்றம் பக்கத்தைக் காட்டு
vi: Hiển thị trang chuyển tiếp

source: Shows a dialog in case a new version is available
ar: يظهر مربع حوار في حالة توفر إصدار جديد
de: Zeigt einen Dialog an falls eine neue Version verfügbar ist
es: Muestra un diálogo en caso de que haya una nueva versión disponible
fa: در صورت وجود نسخه جدید، یک پنجره نمایش داده میشود
fr: Affiche une boîte de dialogue lorsqu'une nouvelle version est disponible
hu: Megjelenít egy panelt, amennyiben egy új verzió elérhető
id: Menampilkan dialog jika versi baru tersedia
it: Mostra una finestra di dialogo nel caso in cui sia disponibile una nuova versione
ja: 新しいバージョンが利用可能な時ダイアログが表示されます
pl: Wyświetla okno dialogowe w przypadku dostępności nowej wersji
pt_br: Mostra uma caixa de texto caso uma nova versão esteja disponível
ru: Показывает предупреждение, если доступна новая версия
ta: புதிய பதிப்பு கிடைத்தால் ஒரு உரையாடலைக் காட்டுகிறது
tr: Yeni bir sürüm mevcutsa bir iletişim kutusu gösterir
vi: Hiển thị thông báo khi có phiên bản mới

source: Simple Login
de: Einfache Anmeldung
es: Inicio de sesión simple
fa: ورود ساده
fr: Connexion simple
hu: Egyszerű Bejelentkezés
it: Accesso semplice
pt_br: Login simples
ru: Простой вход
vi: Đăng nhập cơ bản

source: Skip duplicate chapters
ar: تخطي الفصول المكررة
de: Überspringe doppelte Kapitel
es: Omitir capítulos duplicados
fa: رد کردن چپترهای تکراری
fr: Ignorer les chapitres en double
hu: Duplikált fejezetek kihagyása
it: Salta i capitoli duplicati
ja: 重複した章をスキップする
pl: Pomiń powtarzające się rozdziały
pt_br: Pular capítulos duplicados
ru: Пропускать дубликаты глав
ta: நகல் அத்தியாயங்களைத் தவிர்க்கவும்
tr: Yinelenen bölümleri atla
uk: Пропускати дублікати глав
vi: Bỏ qua các chương trùng lặp

source: Skip filtered chapters
de: Herausgefilterte Kapitel überspringen
es: Omitir capítulos filtrados
fa: رد کردن چپترهای دارای فیلتر
fr: Ignorer les chapitres filtrés
hu: Szűrt fejezetek kihagyása
it: Salta capitoli filtrati
ja: フィルタされた章をスキップする
pl: Pomiń przefiltrowane rozdziały
pt_br: Pular capítulos filtrados
ru: Пропускать отфильтрованные главы
ta: வடிகட்டப்பட்ட அத்தியாயங்களைத் தவிர்க்கவும்
vi: Bỏ qua các chương đã lọc
