Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: Category Name
ar: اسم التصنيف
bn: ক্যাটাগরির নাম
ca: Nom de la categoria
da: Kategorinavn
de: Kategorie Name
es: Nombre de la categoría
fa: نام دسته بندی
fil: Pangalan ng Kategorya
fr: Nom de la catégorie
he: שם קטגורייה
hu: Kategórianév
id: Nama kategori
it: Nome della categoria
ja: カテゴリー名
pl: Nazwa Kategorii
pt_br: Nome da Categoria
ro: Numele Categoriei
ru: Название категории
sv: Kategori namn
ta: வகை பெயர்
tr: Kategori İsmi
uk: Назва категорії
vi: Tên danh mục

source: Category selection dialog
ar: مربع حوار اختيار الفئة
de: Kategorie-Auswahl-Dialog
es: Preguntar las categorías de los mangas
fa: پنجره انتخاب دسته‌بندی
fr: Fenêtre de sélection de catégorie
he: חלון בחירת קטגוריה
hu: Kategóriaválasztó párbeszédpanel
id: Dialog pemilihan kategori
it: Finestra di selezione della categoria
ja: カテゴリー選択ダイアログ
pl: Okno dialogowe wyboru kategorii
pt_br: Janela de seleção de categorias
ru: Диалоговое окно выбора категории
ta: வகை தேர்வு உரையாடல்
tr: Kategori seçimi iletişim kutusu
uk: Діалогове вікно вибору категорії
vi: Hộp lựa chọn danh mục

source: CBZ MIME-Type
fa: نوع MIME برای CBZ
hu: CBZ MIME-Típus
ru: CBZ MIME-Тип
vi: Loại CBZ MIME

source: Change categories
ar: تغيير الفئات
de: Ändere Kategorien
es: Cambiar categorías
fa: تغییر دسته‌بندی‌ها
fr: Modifier les catégories
he: החלפת קטגוריות
hu: Kategóriák megváltoztatása
id: Ubah kategori
it: Cambia categorie
ja: カテゴリーを変更
pl: Zmień kategorie
pt_br: Mudas categorias
ru: Изменить категории
ta: வகைகளை மாற்றவும்
tr: Kategorileri değiştir
uk: Змінити категорії
vi: Chuyển danh mục

source: Change categories of selected
ar: تغيير الفئات المحددة
de: Ändere Kategorien der ausgewählten Einträge
es: Cambiar las categorías de los seleccionados
fa: تغییر دسته‌بندی موارد انتخاب‌شده
fr: Changer les catégories des éléments sélectionnés
he: החלפת קטגוריות של מסומנים
hu: Kijelöltek kategóriáinak megváltoztatása
id: Ubah kategori yang dipilih
it: Modificare le categorie degli elemnti selezionati
ja: 選択したもののカテゴリーを変更
pl: Zmień kategorie wybranych
pt_br: Mudar categorias dos selecionados
ru: Изменить категории выбранных
ta: தேர்ந்தெடுக்கப்பட்ட வகைகளை மாற்றவும்
tr: Seçilen kategorileri değiştir
uk: Змінити категорії обраних
vi: Thay đổi danh mục đã chọn

source: Changelog
ar: سجل التغييرات
de: Änderungsprotokoll
es: Registro de cambios
fa: گزارش تغییرات
fr: Journal des modifications
he: יומן שינויים
hu: Változásnapló
id: Catatan Perubahan
it: Registro delle modifiche
ja: 変更履歴
pl: Dziennik zmian
pt_br: Mudança
ru: Журнал изменений
ta: மாற்றபதிவு
tr: Değişiklik günlüğü
vi: Nhật ký thay đổi

source: Channel
ar: قناة
de: Kanal
es: Canal
fa: کانال
fr: Canal
he: ערוץ
hu: Csatorna
it: Canale
ja: チャンネル
pl: Kanał
ru: Канал
ta: வாய்க்கால்
tr: Kanal
uk: Канал
vi: Kênh

source: Chapter
he: פרק
hu: Fejezet

source: Chapter does not exist
ar: الفصل غير موجود
de: Kapitel existiert nicht
es: El capítulo no existe
fa: چپتر وجود ندارد
fr: Le chapitre n'existe pas
he: הפרק אינו קיים
hu: Fejezet nem létezik
id: Bab tidak ditemukan
it: Il capitolo non esiste
ja: 章が存在しません
pl: Rozdział nie istnieje
pt_br: Capítulo não existe
ru: Глава не существует
ta: அத்தியாயம் இல்லை
tr: Bölüm mevcut değil
vi: Chương không tồn tại

source: Chapter download limit
ar: حد تنزيل الفصل
da: Kapiteldownloadgrænse
de: Kapitel-Downloadgrenze
es: Límite de descarga de capítulos
fa: محدودیت دانلود چپتر
fil: Limitasyon sa pag-download ng kabanata
fr: Limite de téléchargement de chapitres
he: מגבלת הורדת פרקים
hu: Fejezet letöltési limit
id: Batas pengunduhan bab
it: Limite download capitoli
ja: 章ダウンロード制限
pl: Limit pobierania rozdziałów
pt_br: Limite de transferências de capítulos
ru: Ограничение на загрузку глав
ta: அத்தியாயம் பதிவிறக்க வரம்பு
tr: Bölüm indirme limiti
uk: Обмеження на завантаження глав
vi: Giới hạn chương được tải về

source: Chapter list
ar: قائمة الفصول
de: Kapitel Liste
es: Lista de capítulos
fa: لیست چپتر
fr: Liste des chapitres
he: רשימת פרקים
hu: Fejezetlista
id: Daftar bab
it: Lista capitoli
ja: 章一覧
pl: Lista rozdziałów
pt_br: Lista de capítulos
ru: Список глав
ta: அத்தியாயம் பட்டியல்
tr: Bölüm listesi
vi: Danh sách chương

source: Chapter number
ar: رقم الفصل
da: Kapitelnummer
de: Kapitelnummer
es: Número de capitulo
fa: شماره چپتر
fil: Numero ng kabanata
fr: Numéro de chapitre
he: מספר פרק
hu: Fejezetszám
id: Nomor Bab
it: Numero del capitolo
ja: 章番号
pl: Numer rozdziału
pt_br: Número do capítulo
ru: Номер главы
ta: அத்தியாயம் எண்
tr: Bölüm numarası
uk: Номер глави
vi: Số chương

source: Chapter sort order
de: Kapitelsortierung
es: Orden de los capítulos
fa: ترتیب مرتب‌سازی چپترها
fr: Ordre de tri des chapitres
he: סדר מיון פרקים
hu: Fejezet sorrendje
it: Modo di ordinamento dei capitoli
ja: 章ソート順
pl: Kolejność sortowania rozdziałów
ru: Порядок сортировки глав
ta: அத்தியாயம் வரிசை முறை
vi: Thứ tự sắp xếp chương

source: Chapter transition warning
ar: تحذير انتقال الفصل
de: Kapitelübergangswarnung
es: Aviso de transición de capítulo
fa: هشدار تغییر چپتر
fr: Avertissement de transition de chapitre
he: אזהרת מעבר בין פרקים
hu: Fejezet átvezető figyelmeztetés
id: Peringatan transisi bab
it: Avviso di transizione di capitolo
ja: 章切り替え警告
pl: Ostrzeżenie o przejściu do innego rozdziału
pt_br: Aviso de transição de capítulo
ru: Предупреждение о переходе между главами
ta: அத்தியாயம் மாற்றம் எச்சரிக்கை
tr: Bölüm geçiş uyarısı
vi: Cảnh báo chuyển chương

source: Chapters
de: Kapitel
es: Capitulos
fa: چپترها
he: פרקים
hu: Fejezetek
it: Capitoli
ru: Главы
vi: Các chương

source: Check description
ar: التحقق من الوصف
de: Beschreibung prüfen
es: Comprobar descripción
fa: بررسی توضیحات
fr: Vérifier la description
he: השוואת תיאור המנגה
hu: Leírás megtekintése
id: Cek deskripsi
it: Controllare la descrizione
ja: 説明を確認
pl: Sprawdź opis
pt_br: Checar descrição
ru: Описание
ta: விளக்கத்தை சரிபார்க்கவும்
tr: Açıklamayı kontrol edin
vi: Kiểm tra mô tả

source: Check for new cover and details when updating library
ar: تحقق من وجود غلاف جديد وتفاصيل عند تحديث المكتبة
de: Suche nach neuem Cover und Details beim Aktualisieren der Bibliothek
es: Busca nuevas portadas y detalles al actualizar la biblioteca
fa: بررسی برای کاور و جزئیات جدید هنگام به‌روزرسانی کتابخانه
fr: Vérifier les nouvelles couvertures et les détails lors de la mise à jour de la bibliothèque
he: רענון תמונת הכריכה ופרטי המנגה בעת עדכון הספרייה
hu: Új borító és részletek keresése a könyvtár frissítésekor
id: Periksa sampul dan detail baru saat memperbarui pustaka
it: Verificare la presenza di nuove copertine e dettagli durante l'aggiornamento della libreria
ja: ライブラリの更新時に新しいカバーと詳細をチェック
pl: Sprawdź nową okładkę i szczegóły podczas aktualizacji biblioteki
pt_br: Verificar por novas capas e detalhes quando atualizar a biblioteca
ru: Проверяйте наличие новой обложки и других сведений при обновлении библиотеки
ta: நூலகத்தைப் புதுப்பிக்கும்போது புதிய கவர் மற்றும் விவரங்களைச் சரிபார்க்கவும்
tr: Kütüphaneyi güncellerken yeni kapak ve ayrıntıları kontrol edin
uk: Перевіряти наявність нової обкладинки та деталей під час оновлення бібліотеки
vi: Kiểm tra bìa truyện và chi tiết khi cập nhật thư viện

source: Checking for update
ar: التحقق من وجود التحديث
de: Suche nach Aktualisierung
es: Comprobar la actualización
fa: در حال بررسی به‌روزرسانی
fr: Vérification des mises à jour
he: בודק אם קיים עדכון
hu: Frissítés keresése
id: Memeriksa pembaruan
it: Controllo dell'aggiornamento
ja: アップデートを確認中
pl: Sprawdzanie aktualizacji
pt_br: Procurando atualizações
ru: Проверяем обновления
ta: புதுப்பிப்புக்கு சோதனை
tr: Güncellemeler kontrol ediliyor
uk: Перевірка наявності оновлення
vi: Kiểm tra cập nhật mới

source: Choose the order in which chapters are displayed.
de: Die Reihenfolge, in der Kapitel angezeigt werden.
es: Elige el orden en que se muestran los capítulos.
fa: ترتیب نمایش چپترها را انتخاب کنید.
fr: Choisissez l’ordre dans lequel les chapitres sont affichés.
he: בחירת הסדר שבו מוצגים הפרקים.
hu: Válaszd ki a fejezetek megjelenítési sorrendjét.
it: Scegli l'ordine in cui visualizzare i capitoli.
ja: 章を表示する順序を選択します。
pl: Wybierz kolejność wyświetlania rozdziałów.
ru: Выберите порядок отображения глав.
ta: அத்தியாயங்கள் காண்பிக்கப்படும் வரிசையைத் தேர்வுசெய்க.
vi: Chọn thứ tự hiển thị các chương.

source: Cleanup database
ar: تنظيف قاعدة البيانات
de: Datenbank aufräumen
es: Limpiar categorías
fa: مرتب کردن پایگاه داده
fr: Nettoyer la base de donnée
he: ניקוי מסד הנתונים
hu: Adatbázis tisztítása
id: Bersihkan basis data
it: Pulire il database
ja: データベースのクリーンアップ
pl: Wyczyść bazę danych
pt_br: Limpar banco de dados
ru: Очистить базу данных
ta: தூய்மைப்படுத்தும் தரவுத்தளம்
tr: Veritabanını temizle
uk: Очистити базу даних
vi: Dọn cơ sở dữ liệu

source: Clear
de: Leeren
es: Despejar
fa: خالی کردن
fil: I-clear
fr: Effacer
he: ביטול הבחירה
hu: Ürítés
it: Ripulisci
pt_br: Limpar seleção
ru: Очистить
tr: Temizle
vi: Xóa

source: Clear cache
ar: مسح ذاكرة التخزين المؤقت للخادم
de: Cache leeren
es: Borrar cache
fa: پاک‌سازی حافظه پنهان
fr: Vider le cache du serveur
he: ניקוי המטמון
hu: Cache ürítése
it: Cancella la cache
ja: サーバーキャッシュをクリア
pl: Wyczyść pamięć podręczną serwera
pt_br: Limpar o cache do servidor
ru: Очистить кэш
ta: சேவையக தற்காலிக சேமிப்பை அழிக்கவும்
tr: Sunucu önbelleğini temizle
uk: Очистити кеш сервера
vi: Xóa bộ nhớ đệm

source: Cleared the cache
ar: مسح ذاكرة التخزين المؤقت للخادم
de: Cache geleert
es: Caché borrado
fa: حافظه پنهان پاک شد
fr: Cache du serveur vidé avec succès
he: ניקוי המטמון הושלם
hu: Cache kiürítve
it: Cancellata la cache
ja: サーバキャッシュをクリアしました
pl: Wyczyszczono pamięć podręczną serwera
pt_br: Limpar o cache do servidor
ru: Кэш очищен
ta: சேவையக தற்காலிக சேமிப்பை அழித்தது
tr: Sunucu önbelleği temizlendi
uk: Кеш сервера був очищений
vi: Đã xóa bộ nhớ đệm

source: Comic
fa: کمیک
he: קומיקס
hu: Képregény
id: Komik
it: Fumetti
ja: アメコミ
pl: Komiks
pt_br: Quadrinhos
ru: Комикс
ta: காமிக்
tr: Çizgi roman
vi: Truyện Hoa Kỳ

source: Client
ar: عميل
de: Endgerät
es: Cliente
fa: کلاینت
he: קליינט (ממשק משתמש)
hu: Kliens
id: Klien
ja: クライアント
pl: Klient
pt_br: Cliente
ru: Клиент
ta: கிளீன்
uk: Клієнт
vi: Người dùng

source: Client data
de: Endgerät-Daten
es: Datos del cliente
fa: داده‌های کلاینت
he: נתוני קליינט (ממשק משתמש)
hu: Kliensadat
it: Dati Client
ru: Информация о клиентах
vi: Dữ liệu máy khách

source: Close
ar: يغلق
de: Schließen
es: Cerrar
fa: بستن
fr: Fermer
he: סגירה
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
pl: Zamknij
pt_br: Fechar
ru: Закрыть
ta: மூடு
tr: Kapat
uk: Закрити
vi: Đóng

source: Completed
ar: مكتمل
de: Abgeschlossen
es: Completado
fa: پایان یافته
fr: Terminé
he: הושלם
hu: Befejezett
id: Selesai
it: Completato
ja: 完結済み
pl: Zakończone
pt_br: Concluído
ru: Завершено
ta: முடிந்தது
tr: Tamamlandı
vi: Đã hoàn thành

source: Compression level
de: Bildkompression Level
es: Nivel de compresión
fa: میزان فشرده‌ سازی
fil: Antas ng compression
fr: Niveau de compression
he: רמת דחיסה
hu: Tömörítés szintje
id: Tingkat kompresi
it: Livello di compressione
ja: 圧縮レベル
pl: Poziom kompresji
pt_br: Nível de compressão
ru: Уровень сжатия
ta: சுருக்க நிலை
tr: Sıkıştırma seviyesi
vi: Mức độ nén

source: Connected as {currentUsername} to {currentServerAddress}
he: מחובר כ- {currentUsername} לשרת {currentServerAddress}
hu: Csatlakozva mint {currentUsername} a(z) {currentServerAddress} szerverhez

source: Connected as {initialUsername} to {initialServerAddress}
he: מחובר כ- {initialUsername} לשרת {initialServerAddress}
hu: Csatlakozva mint {initialUsername} a(z) {initialServerAddress} szerverhez

source: Connect timeout
de: Verbindungstimeout
fa: محدودیت زمانی اتصال
he: התחברות נכשלה (Timeout)
hu: Csatlakozási időtúllépés
it: Timeout della connessione
ru: Время подключения
tr: Bağlantı zaman aşımı
vi: Hết thời gian kết nối

source: Connect to KOReader Sync server
de: Mit KOReader Sync Server verbinden
fa: اتصال به سرور همگام‌سازی KOReader
he: התחברות לשרת הסנכרון של KOReader
hu: Kapcsolódás a KOReader Sync szerveréhez
ru: Подключение к серверу синхронизации KOReader
vi: Kết nối với máy chủ KOReader Sync

source: Compatible
de: Kompatibel
es: Es compatible
fa: سازگار
he: תואם
hu: Kompatibilis
ru: Совместимый
vi: Tương thích

source: Color filter blend mode
de: Farbfilter Mischmodus
es: Modo de mezcla del filtro de color
fa: حالت ترکیب فیلتر رنگ
fr: Mode de fusion du filtre de couleur
he: מצב ערבוב של מסנן צבע
hu: Színszűrő keverési módja
it: Modalità di fusione del filtro colore
ja: カラーフィルターの合成モード
pl: Tryb mieszania filtra kolorów
pt_br: Modo de mistura de filtro de cor
ru: Режим смешивания цветового фильтра
ta: வண்ண வடிகட்டி கலப்பு முறை
vi: Chế độ pha trộn bộ lọc màu

source: Continue reading #{chapterNumber} — {name} {scanlator}
he: המשך קריאה #{chapterNumber} — {name} {scanlator}
hu: Olvasás folytatása #{chapterNumber} — {name} {scanlator}

source: Continuous chapter display
de: Kontinuierliche Kapiteldarstellung
es: Visualización continua de capítulos
fa: نمایش پیوسته چپترها
fr: Affichage continu des chapitres
he: תצוגת פרקים רציפה
hu: Fejezetek folyamatos elrendezése
it: Visualizzazione continua dei capitoli
ja: 連続章表示
pl: Wyświetlanie rozdziałów w trybie ciągłym
pt_br: Exibição contínua de capítulos
ru: Бесшовное отображение глав
ta: தொடர்ச்சியான அத்தியாயம் காட்சி
vi: Hiển thị chương liên tục

source: Continuous horizontal
de: Kontinuierlich Horizontal
es: Horizontal continuo
fa: پیوسته افقی
fr: Horizontal continu
he: אופקי רציף
hu: Vízszintesen folyamatos
it: Orizzontale continuo
ja: 連続水平スクロール
pl: Ciągły poziomy
pt_br: Horizontal contínua
ru: Непрерывная горизонтальная
ta: தொடர்ச்சியான கிடைமட்ட
tr: Sürekli yatay
vi: Cuộn ngang

source: Continuous vertical
ar: يستمر عموديا
de: Kontinuierlich Vertikal
es: Vertical continuo
fa: پیوسته عمودی
fr: Verticale en continu
he: אנכי רציף
hu: Függőlegesen folyamatos
it: Verticale continuo
ja: 垂直に連続
pl: Ciągły pionowy
pt_br: Vertical contínua
ru: Продолжать вертикально
ta: தொடர்ச்சியான செங்குத்து
tr: Sürekli dikey
uk: Вертикальний безперервний
vi: Cuộn dọc có khoảng cách

source: Convert images to different formats
de: Konvertiere Bilder zu verschiedenen Formaten
es: Convertir imagenes a diferentes formatos
fa: تبدیل تصاویر به فرمت های مختلف
fil: I-convert ang mga larawan sa iba't ibang mga format
hu: Képek más formátumúvá alakítása
it: Convertire le immagini in formati diversi
ru: Конвертировать изображение в разные форматы
tr: Görüntüleri farklı formatlara dönüştür
vi: Chuyển đổi hình ảnh sang các định dạng khác nhau

source: Copied to clipboard
ar: تم نسخها إلى الحافظة
de: In Zwischenablage kopiert
es: Copiado al portapapeles
fa: در کلیپ‌ بورد کپی شد
fr: Copié dans le presse-papiers
hu: Másolva a vágólapra
id: Disalin ke papan klip
it: Copiato negli appunti
ja: クリップボードにコピーしました
pl: Skopiowano do schowka
pt_br: Copiado para área de transferencia
ru: Скопированно в буфер обмена
ta: இடைநிலைப்பலகைக்கு நகலெடுக்கப்பட்டது
tr: Panoya kopyalandı
vi: Đã sao chép vào bảng nhớ tạm

source: Copy
ar: ينسخ
de: Kopieren
es: Copiar
fa: کپی
fil: Kopyahin
fr: Copier
hu: Másolás
id: Salin
it: Copia
ja: コピー
pl: Kopiuj
pt_br: Copiar
ru: Скопировать
ta: நகலெடு
tr: Kopyala
uk: Скопіювати
vi: Sao chép

source: Could not add manga to library!
ar: لا يمكن إضافة المانجا إلى المكتبة!
de: Manga konnte nicht zu Bibliothek hinzugefügt werden!
es: ¡No se pudo añadir manga a la biblioteca!
fa: افزودن مانگا به کتابخانه انجام نشد!
fr: Impossible d'ajouter le manga à la bibliothèque !
hu: Nem sikerült a manga könyvtárhoz adása!
id: Gagal menambahkan manga ke pustaka!
it: Impossibile aggiungere il manga alla libreria!
ja: ライブラリにマンガを追加できません!
pl: Nie można dodać mangi do biblioteki!
pt_br: Não foi possível adicionar o mangá à biblioteca!
ru: Не получилось добавить мангу в библиотеку!
ta: மங்காவை நூலகத்தில் சேர்க்க முடியவில்லை!
tr: Manga kütüphaneye eklenemedi!
uk: Не вдалося додати манґу до бібліотеки!
vi: Không thể thêm truyện vào thư viện!

source: Could not check for duplicated manga in your library. Error: {errorMessage}
hu: Nem sikerült a könyvtári duplikátumok ellenőrzése. Hiba: {errorMessage}

source: Could not check for update
ar: لا يمكن التحقق من التحديث
de: Konnte nicht auf Aktualisierungen prüfen
es: No se ha podido comprobar la actualización
fa: بررسی به‌روزرسانی انجام نشد
fr: Impossible de vérifier les mises à jour
hu: Nem sikerült a frissítés keresése
id: Tidak dapat memeriksa pembaruan
it: Impossibile verificare l'aggiornamento
ja: アップデートを確認できませんでした
pl: Nie można sprawdzić aktualizacji
pt_br: Não foi possível verificar por atualizações
ru: Не получилось проверить обновления
ta: புதுப்பிப்பை சரிபார்க்க முடியவில்லை
tr: Güncelleme kontrol edilemedi
uk: Не вдалося перевірити наявність оновлення
vi: Không thể kiểm tra cập nhật mới

source: Could not check for updates
ar: لا يمكن التحقق من وجود تحديثات
de: Es konnte nicht auf Aktualisierungen geprüft werden
es: No se pudo comprobar las actualizaciones
fa: بررسی به‌روزرسانی‌ها انجام نشد
fil: Hindi maka-check ng mga update
fr: La vérification des mises à jour a échoué
hu: Nem sikerült a frissítések keresése
id: Tidak dapat memeriksa pembaruan
it: Impossibile controllare gli aggiornamenti
ja: 更新が確認できません
pl: Nie można sprawdzić dostępności aktualizacji
pt_br: Não foi possível verificar as atualizações
ru: Не получилось проверить наличие обновлений
ta: புதுப்பிப்புகளை சரிபார்க்க முடியவில்லை
tr: Güncellemeler kontrol edilemedi
uk: Не вдалося перевірити наявність оновлень
vi: Không thể kiểm tra các bản cập nhật

source: Could not clear the cache
ar: لا يمكن مسح ذاكرة التخزين المؤقت للخادم
de: Cache konnte nicht geleert werden
es: No se ha podido borrar la caché
fa: پاک‌سازی حافظه پنهان اجام نشد
fr: Impossible de vider le cache du serveur
hu: Nem sikerült a gyorsítótár ürítése
it: Impossibile cancellare la cache
ja: サーバキャッシュをクリアできません
pl: Nie można wyczyścić pamięci podręcznej serwera
pt_br: Não foi possível limpar o cache do servidor
ru: Не получилось очистить кэш
ta: சேவையக தற்காலிக சேமிப்பை அழிக்க முடியவில்லை
tr: Sunucu önbelleği temizlenemedi
uk: Не вдалося очистити кеш сервера
vi: Không thể xóa bộ nhớ đệm

source: Could not create backup
de: Backup konnte nicht erstellt werden
es: No se pudo crear una copia de seguridad
fa: ایجاد نسخه پشتیبان انجام نشد
hu: Nem sikerült a biztonsági mentés létrehozása
it: Impossibile creare il backup
ru: Не получилось создать бэкап
vi: Không thể tạo bản sao lưu

source: Could not create category
ar: لا يمكن إنشاء الفئة
ca: No s'ha pogut crear la categoria
de: Kategorie konnte nicht erstellt werden
es: No se pudo crear la categoría
fa: ساخت دسته بندی انجام نشد
fil: Hindi makalikha ng kategorya
fr: Impossible de créer une catégorie
hu: Nem sikerült a kategória létrehozása
id: Tidak dapat membuat kategori
it: Impossibile creare la categoria
ja: カテゴリーを作成できません
pl: Nie można utworzyć kategorii
pt_br: Não foi possível criar a categoria
ro: Nu s-a putut crea categoria
ru: Не удалось создать категорию
sv: Kunde inte skapa kategori
ta: வகையை உருவாக்க முடியவில்லை
tr: Kategori oluşturulamadı
vi: Không thể tạo danh mục

source: Could not create theme
de: Theme konnte nicht erstellt werden
es: No se puede crear el tema
fa: ساخت تم انجام نشد
fr: Impossible de créer le thème
hu: Nem sikerült a téma létrehozása
it: Non posso creare il tema
ja: テーマを作成できませんでした
pl: Nie można utworzyć motywu
pt_br: Não foi possível criar o tema
ru: Не удалось создать тему
ta: கருப்பொருள் உருவாக்க முடியவில்லை
tr: Tema oluşturulamadı
vi: Không thể tạo chủ đề

source: Could not delete theme "{0}"
hu: Nem sikerült a(z) "{0}" téma törlése

source: Could not find source. Check your installed extensions.
ar: تعذر العثور على المصدر. تحقق من الإضافات المثبتة لديك.
de: Quelle kann nicht gefunden werden. Prüfe deine installierten Erweiterungen.
es: No se pudo encontrar la fuente. Comprueba las extensiones instaladas.
fa: منبع پیدا نشد. افزونه‌های نصب‌شده را بررسی کنید.
fr: Impossible de trouver la source. Vérifiez vos extensions installées.
hu: A forrás nem található. Ellenőrizd a telepített bővítményeket.
it: Impossibile trovare la fonte. Controllare le estensioni installate.
ja: ソースが見つかりませんでした。 インストールされている拡張機能を確認してください.
pl: Nie można znaleźć źródła. Sprawdź zainstalowane rozszerzenia.
ru: Не удалось найти источник. Проверьте установленные расширения.
ta: மூலத்தைக் கண்டுபிடிக்க முடியவில்லை. உங்கள் நிறுவப்பட்ட நீட்டிப்புகளை சரிபார்க்கவும்.
tr: Kaynak bulunamadı. Yüklü uzantılarınızı kontrol edin.
uk: Не вдалося знайти джерело. Перевірте встановлені розширення.
vi: Không thể tìm thấy nguồn. Kiểm tra các tiện ích đã cài đặt của bạn.

source: Could not install the extension
hu: Nem sikerült a bővítmény telepítése

source: Could not load categories
ar: لا يمكن تحميل الفئات
bn: এই ক্যাটাগরিটি লোড হচ্ছে না
ca: No s'han pogut carregar les categories
da: Kunne ikke indlæse kategorier
de: Kategorien konnten nicht geladen werden
es: No se pudieron cargar las categorías
fa: بارگیری دسته بندی انجام نشد
fil: Hindi ma-load ang mga kategorya
fr: Impossible de charger les catégories
hu: Nem sikerült a kategóriák betöltése
id: Tidak dapat memuat kategori
it: Impossibile caricare le categorie
ja: カテゴリーを読み込めませんでした
pl: Nie można wczytać kategorii
pt_br: Não foi possível carregar categorias
ro: Nu s-au putut încărca categoriile
ru: Не удалось загрузить категории
sv: Kunde inte ladda kategorier
ta: வகைகளை ஏற்ற முடியவில்லை
tr: Kategoriler yüklenemedi
uk: Не вдалося завантажити категорії
vi: Không thể tải danh mục

source: Could not load language
ar: لم يتمكن من تحميل اللغة
de: Sprache konnte nicht geladen werden
es: No se pudo cargar el idioma
fa: بارگذاری زبان انجام نشد
fr: Impossible de charger la langue
hu: Nem sikerült a nyelv betöltése
id: Tidak dapat memuat bahasa
it: Impossibile caricare la lingua
ja: 言語をダウンロードできません
pl: Nie mogę załadować języka
pt_br: Não pôde carregar idioma
ru: Не удалось загрузить язык
ta: மொழியை ஏற்ற முடியவில்லை
tr: Dil yüklenemedi
vi: Không thể tải ngôn ngữ

source: Could not load latest track info from tracker
de: Fehler beim Laden der aktuellen Information vom Tracker
es: No se pudo cargar la información más reciente del rastreador
fa: بارگذاری آخرین اطلاعات ردیابی از ردیاب انجام نشد
fr: Impossible de récupérer les dernières informations de suivi depuis le tracker
hu: Nem sikerült a legújabb adatok betöltése a figyelőtől
it: Impossibile caricare le ultime informazioni sulla traccia dal tracker
ja: トラッカーから最新のトラッキング情報を読み込むことができません
pl: Nie można załadować najnowszych informacji o pozycji z trackera
ru: Не удалось загрузить актуальную информацию из трекера
ta: டிராக்கரிடமிருந்து அண்மைக் கால தட தகவலை ஏற்ற முடியவில்லை
tr: İzleyiciden en son parça bilgisi yüklenemedi
vi: Không thể tải thông tin mới nhất từ trình theo dõi

source: Could not load manga
ar: لا يمكن تحميل المانجا
de: Manga konnten nicht geladen werden
es: No se pudo cargar el manga
fa: بارگذاری مانگا انجام نشد
fr: Impossible de charger le manga
hu: Nem sikerült a manga betöltése
id: Tidak dapat memuat manga
it: Impossibile caricare il manga
ja: マンガを読み込めません
pl: Nie można załadować mangi
pt_br: Não foi possível carregar o mangá
ru: Не удалось загрузить мангу
ta: மங்காவை ஏற்ற முடியவில்லை
tr: Manga yüklenemedi
uk: Не вдалося завантажити манґу
vi: Không thể tải truyện

source: Could not load theme fonts
de: Konnte Theme-Schriftarten nicht laden
es: No se pudo cargar las fuentes del tema
fa: بارگذاری فونت‌های تم انجام نشد
fr: Impossible de charger les polices du thème
hu: Nem sikerült a téma betűtípusainak betöltése
it: Impossibile caricare i font del tema
ja: テーマのフォントを読み込めませんでした
pl: Nie można załadować czcionek motywu
pt_br: Não foi possível carregar as fontes do tema
ru: Не удалось загрузить тематические шрифты
ta: கருப்பொருள் எழுத்துருக்களை ஏற்ற முடியவில்லை
tr: Tema fontları yüklenemedi
vi: Không thể tải phông chữ chủ đề
