Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: Skip updating entries
ar: تخطي تحديث الإدخالات
de: Überspringe Einträge, welche aktualisiert werden
es: Omitir la actualización de mangas
fa: رد کردن به‌روزرسانی محتویات
fr: Ignorer la mise à jour des entrées
hu: Frissülő elemek kihagyása
id: Lewati pembaruan entri
it: Saltare l'aggiornamento delle voci
ja: アップデートをスキップするエントリ
pl: Pomiń aktualizację pozycji
pt_br: Pular atualização dos mangás
ru: Пропустить обновление записей
ta: உள்ளீடுகளைப் புதுப்பிப்பதைத் தவிர்க்கவும்
tr: Girişleri güncellemeyi atla
uk: Пропустити оновлення елементів
vi: Tùy chọn bỏ qua cập nhật

source: Small
de: Klein
es: Pequeño
fa: کوچک
fr: Petit
hu: Kicsi
id: Kecil
it: Piccolo
ja: 小
pl: Mały
pt_br: Pequeno
ru: Маленький
ta: சிறிய
tr: Küçük
vi: Nhỏ

source: Smartphone_Name-1 | length: 16, chars: letters, numbers, -, _
de: Smartphone Name 1 | Länge: 16, Zeichen: Buchstaben, Zahlen, -, _
es: Nombre_movil-1 | longitud: 16, caracteres: letras, números, -, _
fr: Nom_Smartphone-1 | longueur : 16, caractères : lettres, chiffres, -, _
hu: Okostelefon_Név-1 | length: 16, chars: betűk, numbers, -, _
it: Smartphone_Name-1 | lunghezza: 16, caratteri: lettere, numeri, -, _
ja: 携帯_Name-1 | length: 16, chars: letters, numbers, -, _
pl: Smartphone_Name-1 | długość: 16, znaki: litery, cyfry, -, _
ru: Название_телефона-1 | длина: 16, разрешенные символы: буквы, цифры, -, _
ta: ச்மார்ட்போன்_நாம் -1 | நீளம்: 16, எழுத்துக்கள்: கடிதங்கள், எண்கள், -, _
uk: Ім'я_Смартфона-1 | довжина: 16, символи: літери, цифри, -, _
vi: Smartphone_Name-1 | độ dài: 16, kí tự: chữ, số, -, _

source: Smooth auto scrolling
ar: التمرير التلقائي السلس
de: Weiches automatisches Scrolling
es: Desplazamiento automático suave
fa: اسکرول خودکار نرم
fr: Défilement automatique fluide
hu: Egyenletes automatikus görgetés
id: Gulir halus otomatis
it: Auto scorrimento fluido
ja: スムーズな自動スクロール
pl: Płynne automatyczne przewijanie
pt_br: Auto-rolamento suave
ru: Плавное авто прокручивание
ta: மென்மையான ஆட்டோ ச்க்ரோலிங்
tr: Düzgün otomatik kaydırma
vi: Cuộn tự động mượt mà

source: SOCKS host
ar: مضيف SOCKS5
es: Host SOCKS
fa: هاست SOCKS
fr: Hôte SOCKS
hu: SOCKS hoszt
it: Host SOCKS
ja: SOCKSホスト
pl: Host SOCKS
ru: Хост SOCKS
ta: சாக்ச் புரவலன்
tr: SOCKS sunucusu
uk: Хост SOCKS
vi: Địa chỉ của SOCKS Proxy

source: SOCKS password
de: SOCKS Passwort
es: Contraseña de SOCKS
fa: گذرواژه SOCKS
fr: Mot de passe SOCKS
hu: SOCKS jelszó
it: Password SOCKS
ja: SOCKSパスワード
pl: Hasło SOCKS
ru: Пароль SOCKS
ta: சாக்ச் கடவுச்சொல்
tr: SOCKS şifresi
uk: Пароль SOCKS
vi: Mật khẩu SOCKS Proxy

source: SOCKS username
de: SOCKS Nutzername
es: Usuario de SOCKS
fa: نام کاربری SOCKS
fr: Nom d'utilisateur SOCKS
hu: SOCKS felhasználónév
it: Nome utente SOCKS
ja: SOCKSユーザー名
pl: Nazwa użytkownika SOCKS
ru: Имя пользователя SOCKS
ta: சாக்ச் பயனர்பெயர்
tr: SOCKS kullanıcı adı
uk: Ім'я користувача SOCKS
vi: Tên người dùng SOCKS Proxy

source: SOCKS version
es: Versión de SOCKS
fa: نسخه SOCKS
fr: Version SOCKS
hu: SOCKS verzió
it: Versione SOCKS
ja: SOCKSバージョン
pl: Wersja SOCKS
ru: Версия SOCKS
ta: சாக்ச் பதிப்பு
tr: SOCKS versiyon
uk: Версія SOCKS
vi: Phiên bản SOCKS Proxy

source: Something went wrong An error occurred that we cannot recover from
de: Etwas ging schief Ein Fehler kam auf, von dem wir uns nicht automatisch erholen können
es: Algo salió mal Ocurrió un error del que no podemos recuperarnos
fa: خطایی رخ داد خطایی رخ داد که قابل بازیابی نیست
fil: Nagkaproblema May naganap na error na hindi namin mababawi
fr: Quelques chose d'anormal vient de se passer Une erreur irrécupérable est survenue
hu: Hiba történt Egy hiba történt, ami miatt a rendszer nem tudott helyreállni
id: Terjadi kesalahan Terjadi kesalahan yang tidak dapat kami pulihkan
it: Qualcosa è andato storto Errore irreversibile
ja: エラーが発生しました 自己復旧不可能なエラーを検出しました
pl: Coś poszło nie tak Wystąpił błąd, którego nie możemy naprawić
pt_br: Algo deu errado Ocorreu um erro que não foi possível se recuperar
ru: Что-то пошло не так. произошла ошибка, которую мы не можем исправить
ta: ஏதோ தவறு நடந்தது எங்களால் மீட்க முடியாது என்று பிழை ஏற்பட்டது
tr: Bir şeyler yanlış gitti Gideremediğimiz bir hata oluştu
vi: Có gì đó không ổn Đã xảy ra lỗi mà chúng tôi không thể khôi phục

source: Sort
ar: نوع
de: Sortieren
es: Ordenar
fa: مرتب‌ سازی
fr: Trier
hu: Rendezés
id: Pendek
it: Ordina
ja: 並び替え
pl: Sortuj
pt_br: Ordenar
ru: Сортировать
ta: வரிசைப்படுத்து
tr: Sırala
uk: Сортувати
vi: Sắp xếp

source: Source
hu: Forrás

source: Source Configuration
ar: تكوين المصدر
de: Konfiguration der Quelle
es: Configuración de fuente
fa: پیکربندی منبع
fr: Configuration de la source
hu: Forrás Konfigurációja
it: Configurazione della fonte
ja: ソース構成
pl: Konfiguracja Źródeł
ru: Настройки источника
ta: மூல உள்ளமைவு
tr: Kaynak Yapılandırması
uk: Конфігурація джерела
vi: Tùy chọn phần mở rộng

source: Source title
ar: عنوان المصدر
da: Kildenavn
de: Name der Quelle
es: Título de fuente
fa: عنوان منبع
fil: Pamagat ng source
fr: Titre de la source
hu: Forrás címe
id: Judul sumber
it: Titolo della sorgente
ja: ソースタイトル
pl: Tytuł źródłowy
pt_br: Título na fonte
ru: Название источника
ta: மூல தலைப்பு
tr: Kaynak
uk: Назва джерела
vi: Tiêu đề nguồn

source: Stable
ar: مستقر
de: Stabil
es: Estable
fa: پایدار
hu: Stabil
it: Stabile
ja: 安定版
pl: Stabilna
ru: Стабильная
ta: நிலையான
tr: Stabil
uk: Стабільний
vi: Ổn định

source: Start
ar: يبدأ
es: Empezar
fa: شروع
fil: Magsimula
fr: Commencer
hu: Indítás
id: Mulai
it: Inizio
ja: スタート
pl: Rozpocznij
pt_br: Começar
ru: Начать
ta: தொடங்கு
tr: Başla
uk: Почати
vi: Bắt đầu

source: Start date
de: Startdatum
es: Fecha de comienzo
fa: تاریخ شروع
fr: Date de début
hu: Kezdés ideje
it: Data di inizio
ja: 開始日
pl: Data rozpoczęcia
ru: Дата начала
ta: தொடக்க தேதி
tr: Başlangıç tarihi
vi: Ngày bắt đầu

source: Start reading #{chapterNumber} — {name} {scanlator}
hu: Olvasás elkezdése #{chapterNumber} — {name} {scanlator}

source: Started
ar: بدأت
de: Begonnen
es: Empezado
fa: شروع شده
fil: Nasimulan
fr: Commencé
hu: Elkezdve
id: Dimulai
it: Iniziato
ja: 開始しました
pl: Rozpoczęte
pt_br: Iniciado
ru: Начато
ta: தொடங்கியது
tr: Başladı
vi: Đã bắt đầu đọc

source: Static navigation
ar: الملاحة الثابتة
de: Statische Navigation
es: Navegación estática
fa: ناوبری ثابت
fr: Navigation statique
hu: Statikus navigáció
it: Navigazione statica
ja: 静的ナビゲーション
pl: Nawigacja statyczna
pt_br: Navegação estática
ru: Статическая перемещение
ta: நிலையான வழிசெலுத்தல்
tr: Statik gezinme
uk: Статична навігація
vi: Điều hướng tĩnh

source: Status
ar: حالة
es: Estado
fa: وضعیت
fr: État
hu: Állapot
it: Stato
ja: ステータス
ru: Статус
ta: நிலை
tr: Durum
uk: Статус
vi: Trạng thái

source: Stop
ar: قف
es: Parar
fa: متوقف کردن
fil: Hinto
hu: Megállítás
ja: ストップ
pl: Zatrzymaj
pt_br: Parar
ru: Остановить
ta: நிறுத்து
tr: Durdur
uk: Зупинити
vi: Dừng

source: Stop global update
ar: إيقاف التحديث العالمي
de: Globales Update anhalten
es: Detener actualización global
fa: توقف به‌روزرسانی سراسری
fr: Arrêter la mise à jour globale
hu: Globális frissítás megállítása
id: Hentikan pembaruan global
it: Interrompi aggiornamento globale
ja: グローバルアップデートを停止する
pl: Zatrzymaj aktualizację globalną
pt_br: Parar atualização global
ru: Остановить глобальное обновление
ta: உலகளாவிய புதுப்பிப்பை நிறுத்துங்கள்
tr: Genel güncellemeyi durdur
vi: Dừng cập nhật thư viện

source: Stretch small pages
de: Kleine Seiten strecken
es: Extender las páginas pequeñas
fa: کشیدن صفحات کوچک
fr: Etirer les petites pages
hu: Kis oldalak megnyújtása
it: Allunga le pagine piccole
ja: 小さいページを引き伸ばす
pl: Rozciągnij małe strony
pt_br: Esticar páginas pequenas
ru: Растягивать маленькие страницы
ta: சிறிய பக்கங்களை நீட்டவும்
tr: Küçük sayfaları uzat
vi: Kéo dãn các ảnh nhỏ

source: Submit
ar: يُقدِّم
de: Übernehmen
es: Enviar
fa: ثبت
fil: Isumite
fr: Envoyer
hu: Beküldés
id: Kirim
it: Invia
ja: 送信
pl: Prześlij
pt_br: Submeter
ru: Подтвердить
ta: சமர்ப்பிக்கவும்
tr: Gönder
uk: Надіслати
vi: OK

source: Success
ar: نجاح
de: Erfolgreich
es: Éxito
fa: موفق
fr: Réussie
hu: Siker
id: Berhasil
it: Successo
ja: 成功
pl: Sukces
pt_br: Sucesso
ru: Успех
ta: செய்
tr: Başarılı
vi: Thành công

source: Successfully migrated manga
ar: تم ترحيل المانجا بنجاح
de: Manga erfolgreich migriert
es: Manga migrado correctamente
fa: مانگا با موفقیت انتقال یافت
fr: Manga migré avec succès
hu: Sikeresen átmozgatásra került a manga
id: Berhasil memindahkan manga
it: Migrazione dei manga effettuata con successo
ja: マンガの移行に成功しました
pl: Pomyślnie zmigrowana manga
pt_br: Mangá migrado com sucesso
ru: Манга успешно мигрирована
ta: மங்காவை வெற்றிகரமாக குடியேறியது
tr: Manga başarıyla taşındı
uk: Манґу мігровано успішно
vi: Di chuyển truyện thành công

source: Sync status
es: Estado de sincronizacion
fa: وضعیت همگام‌سازی
hu: Szinkronizáció állapota
ru: Статус синхронизации
vi: Trạng thái đồng bộ

source: Sync to a newer state
de: Synchronisieren zu neuerem Zustand
es: Sincronizando a un nuevo estado
fa: همگام‌سازی به وضعیت جدیدتر
hu: Egy új állapothoz szinkronizálás
ru: Синхронизация к новому состоянию
vi: Đồng bộ hóa sang trạng thái mới hơn

source: Sync to an older state
de: Synchronisieren zu älterem Zustand
es: Sincronizado a un estado anterior
fa: همگام‌سازی به وضعیت قدیمی‌تر
hu: Egy régebbi állapothoz szinkronizálás
ru: Синхронизация к старшему состоянию
vi: Đồng bộ hóa với trạng thái cũ hơn

source: Sync will not be triggered if the progress difference is within this tolerance.
de: Synchronisierung wird nicht stattfinden, wenn die Differenz in Fortschritt diese Toleranz nicht überschreitet.
es: La sincronizacion no sera activada si la diferencia del progreso está detro de esta tolerancia
fa: اگر اختلاف پیشرفت در این محدوده باشد، همگام‌سازی انجام نخواهد شد.
fr: Tolérance absolue pour la comparaison de progression
hu: A szinkronizáció nem fog végrehajtódni, ha az előrehaladásbeli különbség a tűréshatáron belül van.
it: Tolleranza assoluta per il confronto dei progressi
ru: Синхронизация не сработает, если разница в прогрессе будет в этом диапазоне.
vi: Đồng bộ hóa sẽ không được kích hoạt nếu chênh lệch tiến độ nằm trong dung sai này.

source: System
es: Sistema
fa: سیستم
fr: Système
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
pt_br: Sistema
ru: Система
ta: மண்டலம்
tr: Sistem
vi: Hệ thống

source: Tabs
ar: نوافذ التبويب
de: Registerkarten
es: Pestañas
fa: زبانه‌ ها
fr: Onglets
hu: Fülek
id: Tab
it: Schede
ja: タブ
pl: Karty
pt_br: Abas
ru: Вкладки
ta: தாவல்கள்
tr: Sekmeler
uk: Вкладки
vi: Nhãn

source: Tap zones
de: Klickzonen
es: Zonas de pulsación
fa: ناحیه‌های لمس
fr: Zone d'interaction
hu: Koppintási zónák
it: Zone di tocco
ja: タップゾーン
pl: Strefy dotknięcia
pt_br: Zonas de toque
ru: Зоны нажатий
ta: மண்டலங்களைத் தட்டவும்
tr: Dokunma bölgeleri
vi: Vùng nhấn

source: That haven't been started
ar: لم يتم البدء بذلك
de: Die noch nicht angefangen wurden
es: Que no se han iniciado
fa: که هنوز شروع نشده‌ اند
fr: Cela n'a pas été commencé
hu: Az még nem lett elindítva
id: Yang belum dimulai
it: Che non sono stati avviati
ja: まだ始まっていない
pl: Które nie zostały rozpoczęte
pt_br: Que não foram iniciados
ru: Не начатое
ta: அது தொடங்கப்படவில்லை
tr: Henüz başlamamış olanlar
uk: Що не були розпочаті
vi: Chưa bắt đầu đọc

source: The address of the FlareSolverr server
ar: عنوان خادم FlareSolverr
de: The Adresse des FlareSolverr Servers
es: La dirección del servidor de FlareSolverr
fa: آدرس سرور FlareSolverr
fr: L'adresse du serveur FlareSolverr
hu: A FlareSolverr szerver címe
it: L'indirizzo del server FlareSolverr
ja: FlareSolverrサーバーのアドレス
pl: Adres serwera FlareSolverr
ru: Адрес сервера FlareSolverr
ta: FLARESOLVERR சேவையகத்தின் முகவரி
tr: FlareSolverr sunucusunun adresi
uk: Адреса сервера FlareSolverr
vi: Địa chỉ của máy chủ FlareSolverr

source: The cache of the client (browser, electron) should get cleared alongside it, otherwise, the client cache will keep getting used
ar: يجب أن يتم مسح ذاكرة التخزين المؤقت للعميل (المتصفح، الإلكترون) إلى جانبها، وإلا فسيتم الاستمرار في استخدام ذاكرة التخزين المؤقت للعميل
de: Der Cache des Clients (Browser, Electron) sollte ebenso gelöscht werden, ansonsten wird der Client-Cache weiterhin verwendet
es: La caché del cliente (navegador, electrón) debe borrarse al mismo tiempo, de lo contrario, la caché del cliente seguirá siendo utilizada
fa: حافظه پنهان کلاینت (مرورگر، الکترون) نیز باید همزمان پاک شود، در غیر این صورت حافظه پنهان کلاینت همچنان استفاده خواهد شد
fr: Le cache du client (navigateur, Electron) doit également être vidé en même temps, sinon le cache du client continuera à être utilisé
hu: A kliens cache (browser, electron) törlésre kéne kerüljön vele együtt, máskülönben a kliens cache lesz használatban
it: La cache del client (browser, electron) deve essere cancellata insieme ad essa, altrimenti la cache del client continuerà ad essere utilizzata
ja: クライアント (ブラウザ、Electron) のキャッシュも同時にクリアされる必要があります。そうしないと、クライアント キャッシュが使用され続けます
pl: Pamięć podręczna klienta (przeglądarka, elektron) powinna zostać wyczyszczona wraz z nim, w przeciwnym razie pamięć podręczna klienta będzie nadal używana
pt_br: O cache do cliente (browser, eletron) deve ser limpo ao lado dele, caso contrário, o cache do cliente continuará sendo usado
ru: Кэш клиента (браузера, электрона) должен быть очищен вместе с ним, иначе кэш клиента будет продолжать использоваться
ta: கிளையண்டின் கேச் (உலாவி, எலக்ட்ரான்) அதனுடன் அழிக்கப்பட வேண்டும், இல்லையெனில், கிளையன்ட் கேச் தொடர்ந்து பயன்படுத்தப்படும்
tr: İstemcinin (tarayıcı, elektron) önbelleği de bununla birlikte temizlenmelidir, aksi takdirde istemci önbelleği kullanılmaya devam edecektir
uk: Кеш клієнта (браузер, electron) також повинен очищатися, інакше кеш клієнта буде продовжувати використовуватися
vi: Bộ nhớ đệm của máy khách (trình duyệt, electron) sẽ bị xóa, còn không bộ nhớ đệm của máy khách sẽ tiếp tục được dùng

source: The category is empty
ar: الفئة فارغة
bn: এই ক্যাটাগরিটি খালি
ca: La categoria est√† buida
da: Denne kategori er tom
de: Die Kategorie ist leer
es: El nombre de la categoría no puede estar vacío
fa: دسته بندی خالی است
fil: Walang laman ang kategorya
fr: La catégorie est vide
hu: A kategória üres
id: Kategori ini kosong
it: La categoria è vuota
ja: カテゴリーは空です
pl: Kategoria jest pusta
pt_br: A categoria está vazia
ro: Această categorie este goală
ru: Категория не заполнена
sv: Kategorin är tom
ta: வகை காலியாக உள்ளது
tr: Kategori boştur
uk: Категорія порожня
vi: Danh mục trống

source: The following sources are not installed:
ar: لم يتم تثبيت المصادر التالية:
de: Folgende Quellen sind nicht installiert:
es: Las siguientes fuentes no están instaladas:
fa: منابع زیر نصب نشده‌اند:
fr: Les sources suivantes ne sont pas installées :
hu: A következő források nincsenek telepítve:
it: Le seguenti fonti non sono installate:
ja: 以下のソースはインストールされていません :
pl: Następujące źródła nie są zainstalowane:
pt_br: As seguintes fontes não estão instaladas:
ru: Следующие расширения не установлены:
ta: பின்வரும் ஆதாரங்கள் நிறுவப்படவில்லை:
tr: Aşağıdaki kaynaklar yüklü değil:
uk: Наступні джерела не встановлено:
vi: Những nguồn sau chưa được cài đặt:

source: The following trackers are not logged in:
de: Folgende Tracker sind nicht eingeloggt:
es: Los siguientes trackers no están conectados:
fa: در ردیاب‌های زیر وارد نشده‌اید:
fr: Les trackers suivants ne sont pas connectés :
hu: A következő követők nincsenek bejelentkezve:
it: I seguenti tracker non sono connessi:
ja: 以下のトラッカーにログインしていません :
pl: Następujące trakery nie są zalogowane:
pt_br: Os seguintes rastreadores não estão conectados:
ru: Вход не осуществлён в следующих трекерах:
ta: பின்வரும் டிராக்கர்கள் உள்நுழையவில்லை:
tr: Aşağıdaki izleyiciler oturum açmamış:
vi: Những tracker chưa được đăng nhập:

source: The login will be handled by the client.
de: Die Anmeldung erfolgt durch den Klient.
es: El inicio de sesión será manejado por el cliente.
fa: ورود توسط کلاینت مدیریت می‌شود.
fr: La connexion sera gérée par le client.
hu: A bejelentkezés a kliens által lesz kezelve.
it: L'accesso sarà gestito dal client.
pt_br: O client será o responsável pelo login.
ru: Вход будет обработан клиентом.
vi: Việc đăng nhập sẽ được xử lý bởi khách hàng.

source: The login will be handled by the server.
de: Die Anmeldung erfolgt über den Server.
es: El inicio de sesión será gestionado por el servidor.
fa: ورود توسط سرور مدیریت می‌شود.
fr: La connexion sera gérée par le serveur.
hu: A bejelentkezés a szerver által lesz kezelve.
it: L'accesso sarà gestito dal server.
pt_br: O servidor será responsável pelo login.
ru: Вход будет обрабатывается сервером.
vi: Việc đăng nhập sẽ được xử lý bởi máy chủ.

source: The next chapter has a different scanlator then the current one. Current: {currentScanlator} Next: {nextScanlator}
ar: الفصل التالي لديه ماسح ضوئي مختلف عن الحالي. الحالي:{currentScanlator} التالي:{nextScanlator}
de: Das nächste Kapitel hat einen anderen Scanlator als das Aktuelle. Aktuell: {currentScanlator} Nächstes: {nextScanlator}
es: El capítulo siguiente tiene un scanlator distinto del actual. Actual: {currentScanlator} Siguiente: {nextScanlator}
fa: چپتر بعدی ترجمه گر متفاوتی با چپتر فعلی دارد. فعلی: {currentScanlator} بعدی: {nextScanlator}
fr: Le chapitre suivant a un traducteur différent de celui du chapitre actuel. Actuel: {currentScanlator} Suivant: {nextScanlator}
hu: A következő fejezetet másik fordítócsoport fordította. Jelenlegi: {currentScanlator} Következő: {nextScanlator}
id: Bab selanjutnya berasal dari scanlator yang berbeda dari saat ini. Saat ini: {currentScanlator} Selanjutnya: {nextScanlator}
it: Il prossimo capitolo ha un differente scanlator rispetto al precedente. Attuale: {currentScanlator} Successivo: {nextScanlator}
ja: 次の章のスキャンチームは現在の章と異なります 現在の章：{currentScanlator} 次の章：{nextScanlator}
pl: Następny rozdział ma innego skanlatora niż bieżący. Bieżący: {currentScanlator} Następny: {nextScanlator}
pt_br: O próximo capítulo possui um scanlator diferente do atual. Atual: {currentScanlator} Próximo: {nextScanlator}
ru: У следующей главы другой сканлейтер Сейчас: {currentScanlator} Следующей: {nextScanlator}
ta: அடுத்த அத்தியாயத்தில் வேறுபட்ட ச்கேன்லேட்டர் உள்ளது. நடப்பு: {currentScanlator}} அடுத்து: {nextScanlator}}
tr: Sonraki bölüm başka bir ekip tarafından çevrilmiştir. Mevcut ekip: {currentScanlator} Sonraki ekip: {nextScanlator}
vi: Chương tiếp theo có nhóm dịch khác với chương hiện tại. Chương hiện tại: {currentScanlator} Chương tiếp theo: {nextScanlator}

source: The previous chapter has a different scanlator then the current one. Previous: {nextScanlator} Current: {currentScanlator}
ar: الفصل السابق لديه ماسح ضوئي مختلف عن الفصل الحالي. السابق:{nextScanlator} الحالي:{currentScanlator}
de: Das vorherige Kapitel hat einen anderen Scanlator als das Aktuelle. Vorheriges: {nextScanlator} Aktuell: {currentScanlator}
es: El capítulo anterior tiene un scanlator distinto del actual. Anterior: {nextScanlator} Actual: {currentScanlator}
fa: چپتر قبلی ترجمه گر متفاوتی با چپتر فعلی دارد. قبلی: {nextScanlator} فعلی: {currentScanlator}
fr: Le chapitre précédent a un traducteur différent de celui en cours. Précédent: {nextScanlator} Actuel: {currentScanlator}
hu: Az előző fejezetet másik fordítócsoport fordította. Előző: {nextScanlator} Jelenlegi: {currentScanlator}
id: Bab sebelumnya berasal dari scanlator yang berbeda dari saat ini. Sebelumnya: {nextScanlator} Saat ini: {currentScanlator}
it: Il capitolo precedente ha un diverso scanlator rispetto all'attuale. Precedente: {nextScanlator} Attuale: {currentScanlator}
ja: 前の章のスキャンチームは現在の章と異なります 前の章：{nextScanlator} 現在の章：{currentScanlator}
pl: Poprzedni rozdział ma innego skanlatora niż bieżący. Poprzedni: {nextScanlator} Bieżący: {currentScanlator}
pt_br: O capítulo anterior possui um scanlator diferente do atual. Anterior: {nextScanlator} Atual: {currentScanlator}
ru: У пердыдущей главы другой сканлейтер Предыдущий: {currentScanlator} Текущий: {nextScanlator}
ta: முந்தைய அத்தியாயத்தில் வேறுபட்ட ச்கேன்லேட்டர் உள்ளது. முந்தைய: {nextScanlator}} நடப்பு: {currentScanlator}}
tr: Bir önceki bölüm başka bir ekip tarafından çevrilmiştir. Önceki Ekip: {nextScanlator} Şimdiki Ekip: {currentScanlator}
vi: Chương trước có nhóm dịch khác với chương hiện tại. Chương trước: {nextScanlator} Chương hiện tại: {currentScanlator}

source: The theme name must be unique and has a limit of 16 characters
de: Der Theme-Name muss einzigartig sein und hat ein Limit von 16 Zeichen
es: El nombre del tema debe ser único y tiene un límite de 16 caracteres
fa: نام تم باید منحصر به فرد باشد و حداکثر ۱۶ کاراکتر باشد
fr: Le nom du thème doit être unique et ne peut pas dépasser 16 caractères
hu: A téma nevének egyedinek és legfeljebb 16 karakter hosszúnak kell lennie
it: Il nome del tema deve essere unico ed è limitato a 16 caratteri
ja: テーマ名は一意である必要があり、16文字以内に制限されています
pl: Nazwa motywu musi być unikalna i mieć limit 16 znaków
pt_br: O nome do tema deve ser único e tem um limite de 16 caracteres
ru: Название темы должно быть уникальным и не должно превышать 16 символов
ta: கருப்பொருள் பெயர் தனித்துவமாக இருக்க வேண்டும் மற்றும் 16 எழுத்துகளின் வரம்பைக் கொண்டிருக்க வேண்டும்
tr: Tema adı benzersiz ve 16 karakterle sınırlı olmalıdır
vi: Tên chủ đề phải là duy nhất và có giới hạn 16 ký tự

source: Theme
es: Tema
fa: تم
fr: Thème
hu: Téma
it: Tema
ja: テーマ
pl: Temat
pt_br: Tema
ru: Тема
ta: கருப்பொருள்
tr: Tema
vi: Chủ đề

source: Theme mode
de: Theme Modus
es: Modo del tema
fa: حالت تم
fr: Thème mode
hu: Téma mód
it: Modalità tema
ja: テーマモード
pl: Tryb motywu
pt_br: Modo de tema
ru: Режим темы
ta: கருப்பொருள் பயன்முறை
tr: Tema modu
vi: Giao diện chủ đề

source: There is no next chapter
de: Es gibt kein nächstes Kapitel
es: No hay ningún capítulo siguiente
fa: چپتر بعدی وجود ندارد
fr: Il n'y a pas de prochain chapitre
hu: Nincs következő fejezet
it: Non c'è nessun capitolo successivo
ja: 次の章はありません
pl: Nie ma następnego rozdziału
pt_br: Não há próximo capítulo
ru: Нет последующих глав
ta: அடுத்த அத்தியாயம் இல்லை
tr: Sonraki bölüm yok
vi: Không có chương sau

source: There is no previous chapter
de: Es gibt kein vorheriges Kapitel
es: No hay ningún capítulo anterior
fa: چپتر قبلی وجود ندارد
fr: Il n'y a pas de chapitre précédent
hu: Nincs előző fejezet
it: Non c'è nessun capitolo precedente
ja: 前の章はありません
pl: Nie ma poprzedniego rozdziału
pt_br: Não há capítulo anterior
ru: Нет предыдущих глав
ta: முந்தைய அத்தியாயம் எதுவும் இல்லை
tr: Önceki bölüm yok
vi: Không có chương trước

source: Third to last read chapter
ar: الفصل الثالث إلى الأخير قراءة
da: Tredjesidste læste kapitel
de: Drittletztes gelesenes Kapitel
es: Antepenúltimo capítulo leído
fa: سه چپتر قبل از آخرین چپتر خوانده‌ شده
fil: Ikatlo hanggang huling binasa ang kabanata
fr: Troisième chapitre avant le dernier lu
hu: Harmadiktól az utoljára olvasott fejezetig
id: Tiga bab terakhir yang sudah dibaca
it: Terzultimo capitolo letto
ja: 最後に読んだ章から3つ
pl: Trzeci do ostatniego przeczytanego rozdziału
pt_br: Antepenúltimo capítulo lido
ru: Третья от прочитанной главы
ta: மூன்றாவது முதல் கடைசியாக படிக்க அத்தியாயம்
tr: Üçüncüden sonuncuya kadar okunan bölüm
uk: Третя з кінця прочитана глава
vi: Ba chương đã đọc gần nhất
