Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: Toggle offset spread pages
de: Abstand bei ausgebreiteten Seiten umschalten
es: Alternar las páginas de propagación offset
fa: روشن/خاموش کردن جابجایی صفحات باز شده
fr: Activer la compensation de pages à rallonge
it: Attiva/disattiva le pagine di offset
ja: オフセット見開きページの切り替え
pl: Przełącz offset rozłożonych stron
pt_br: Alternar deslocamento de páginas duplas
ru: Переключить смещенние страниц
ta: ஆஃப்செட் பரவலான பக்கங்களை மாற்றவும்
vi: Bật/Tắt bù trừ trang đôi

source: Track and update your reading progress by page for each chapter during page streaming
de: Tracke und aktualisiere Lesefortschritt pro Seite für jedes Kapitel beim Lesen
es: Realiza un seguimiento y actualiza tu progreso de lectura por página para cada capítulo durante la transmisión de páginas.
fa: ردیابی و به‌روزرسانی پیشرفت خواندن بر اساس صفحه برای هر چپتر هنگام استریم صفحات
fr: Suivre et mettre à jour votre progression de lecture par page pour chaque chapitre pendant le streaming de pages
it: Tieni traccia e aggiorna i tuoi progressi di lettura pagina per pagina per ogni capitolo durante lo streaming delle pagine
ja: ページストリーミング中に、各章のページごとに読書進捗を追跡・更新します
pl: Śledź i aktualizuj swoje postępy w czytaniu według stron dla każdego rozdziału podczas strumieniowego przesyłania stron
ru: Отслеживайте и обновляйте прогресс чтения по страницам для каждой главы во время потоковой передачи страниц.
ta: பக்க ச்ட்ரீமிங்கின் போது ஒவ்வொரு அத்தியாயத்திற்கும் உங்கள் வாசிப்பு முன்னேற்றத்தைக் கண்காணித்து புதுப்பிக்கவும்
vi: Theo dõi và cập nhật tiến trình đọc của bạn theo từng trang cho mỗi chương trong quá trình phát trực tuyến trang

source: URL
fa: آدرس اینترنتی
ru: Ссылка

source: Use the FlareSolverr response in case the server runs into a Cloudflare challenge while FlareSolverr does not and is therefore unable to solve the challenge (does not work for images)
de: Nutze die FlareSolverr Antwort im Fall, dass der Server eine Cloudflare Challenge sieht und FlareSolverr nicht, und somit die Challenge nicht gelöst werden kann (funktioniert nicht für Bilder)
es: Utiliza la respuesta de FlareSolverr en caso de que el servidor se encuentre con un desafío de Cloudflare mientras que FlareSolverr no y, por lo tanto, no pueda resolver el desafío (no funciona con imágenes)
fa: در صورتی که سرور با چالش Cloudflare مواجه شود و FlareSolverr نتواند آن را حل کند، از پاسخ FlareSolverr استفاده شود (برای تصاویر کار نمی‌کند)
fr: Utiliser la réponse de FlareSolverr si le serveur rencontre un défi Cloudflare que FlareSolverr ne rencontre pas et est donc incapable de résoudre (ne fonctionne pas pour les images)
it: Utilizzare la risposta FlareSolverr nel caso in cui il server incontri una sfida Cloudflare mentre FlareSolverr non la incontra e quindi non è in grado di risolvere la sfida (non funziona per le immagini)
ja: サーバーがCloudflareのチャレンジに遭遇し、FlareSolverrがチャレンジを解決できない場合に、FlareSolverrのレスポンスを使用します。（画像には対応していません）
pl: Użyj odpowiedzi FlareSolverr w przypadku, gdy serwer napotka wyzwanie Cloudflare, a FlareSolverr nie i dlatego nie jest w stanie rozwiązać wyzwania (nie działa w przypadku obrazów)
pt_br: Use a resposta do FlareSolverr se o servidor encontrar um desafio do Cloudflare que o FlareSolverr não detecta e, por isso, não consegue resolver (não funciona para imagens)
ru: Использовать ответ FlareSolverr в случае, если сервер встречает проверку Cloudflare, а Flaresolverr не встречает и, соответственно, не может её обойти (не работает для изображений)
ta: ஃபிளேர்சால்வர் பதிலைப் பயன்படுத்தவும் சேவையகம் கிளவுட்ஃப்ளேர் சவாலில் இயங்கினால், ஃபிளேர்சால்வர் இல்லை, எனவே சவாலை தீர்க்க முடியவில்லை (படங்களுக்கு வேலை செய்யாது)
tr: Eğer sunucu bir Cloudflare zorluklarıyla karşılaşırken FlareSolverr karşılaşmazsa ve bu nedenle zorluğu çözemezse, FlareSolverr yanıtını kullanın (görseller için çalışmaz)
vi: Dùng Phản hồi dự phòng trong trường hợp máy chủ gặp Cloudflare nhưng FlareSolverr thì không, FlareSolverr sẽ không thể xử lý vấn đề này (không áp dụng cho hình ảnh)

source: Use the version that was delivered with the server release
ar: استخدم الإصدار الذي تم تسليمه مع إصدار الخادم
de: Nutze die Version, welche mit dem Server-Release mitgeliefert wurde
es: Utiliza la versión suministrada con el servidor
fa: ستفاده از نسخه‌ای که همراه انتشار سرور ارائه شده است
fr: Utiliser la version fournie avec la version du serveur
it: Utilizzare la versione fornita con la release del server
ja: サーバーリリースで配信されたバージョンを使用する
pl: Użyj wersji dostarczonej wraz z wersją serwera
ru: Используйте версию, поставляемую вместе с выпуском сервера
ta: சேவையக வெளியீட்டில் வழங்கப்பட்ட பதிப்பைப் பயன்படுத்தவும்
tr: Sunucu sürümüyle birlikte teslim edilen sürümü kullanın
uk: Використовувати версію, що постачається з випуском сервера
vi: Sử dụng phiên bản được phân phối cùng với bản phát hành máy chủ

source: Weblate
ar: لوحة ويب
fa: وب لیت
ta: வலைபெயர்ப்பு

source: Webtoon
ar: ويبتون
fa: وبتون
ja: ウェブトゥーン
ru: Веб-комикс
ta: வெப்டூன்-
uk: Вебтун
vi: Cuộn dọc

source: Where to start the WebUI when starting the server
ar: من أين تبدأ واجهة مستخدم الويب عند بدء تشغيل الخادم
de: Wo die WebUI gestartet werden soll beim Start des Servers
es: Dónde iniciar el WebUI al iniciar el servidor
fa: محل شروع WebUI هنگام راه‌اندازی سرور
fr: Où démarrer l'Interface web lors du démarrage du serveur
it: Dove avviare WebUI all'avvio del server
ja: サーバ起動時にWebUIを起動する場所
pl: Gdzie uruchomić WebUI podczas uruchamiania serwera
ru: Где запускать WebUI при запуске сервера
ta: சேவையகத்தைத் தொடங்கும்போது பின்னப்பட்ட ஐ எங்குத் தொடங்குவது
tr: Sunucuyu başlatırken WebUI nereden başlatılır
uk: Де відкривати WebUI при запуску сервера
vi: Chạy Giao diện Web khi khởi động máy chủ

source: Ying & Yang
fa: یین و یانگ
it: Ying e Yang
ja: 陰陽
ru: Инь & Янь
ta: யிங் & யாங்
vi: Trắng & Đen

source: A-Z
ar: من الألف إلى الياء
fr: Ordre alphabétique
he: א-ת
ru: А-Я
uk: А-Я

source: WebUI
ar: واجهة مستخدم الويب
fr: Interface web
ta: பின்னப்பட்ட
vi: Giao diện Web

source: OEL
ta: எண்ணெய்

source: OPDS
ta: ஓபிடிஎச்

source: px
ta: பி.எக்ச்

source: VUI
ta: வேடிக்கை

source: {0, plural, one {# manga} other {# manga}}
he: {0, plural, one {מנגה #} other {# מנגות}}
