Repository: Suwayomi/Suwayomi-WebUI
Catalog: src/i18n/locales/*.po
Languages: ar, bn, ca, da, de, es, fa, fil, fr, he, hu, id, it, ja, pl, pt_br, ro, ru, sv, ta, tr, uk, vi

source: Delete selected
ar: احذف المختار
ca: Elimina els seleccionats
da: Slet valgte
de: Auswahl löschen
es: Eliminar seleccionados
fa: حذف موارد انتخابی
fil: Tanggalin ang napili
fr: Supprimer l'élément sélectionné
hu: Kijelöltek törlése
id: Hapus Pilihan
it: Elimina selezionati
ja: 選択したものを削除
pl: Usuń zaznaczone
pt_br: Apagar selecionados
ru: Удалить выбранное
ta: தேர்ந்தெடுக்கப்பட்டதை நீக்கு
tr: Seçileni sil
uk: Видалити вибране
vi: Xóa đã chọn

source: Deleted theme "{0}"
hu: A(z) "{0}" téma törölve

source: Deleting theme "{0}"…
hu: A(z) "{0}" téma törlése…

source: Descending
ar: تنازلي
de: Absteigend
es: Descendente
fa: نزولی
fr: descendant
hu: Csökkenő
id: Urut turun
it: Discendente
ja: 降順
pl: Malejąco
pt_br: Decrescente
ru: Нисходящий
ta: இறங்கு
tr: Azalan
vi: Giảm dần

source: Deselect
ar: قم بإلغاء التحديد
de: Selektierung aufheben
es: Deseleccionar
fa: لغو انتخاب
fil: Alisin sa pagkakapili
fr: Désélectionner
hu: Kijelölés megszüntetése
id: Batalkan Pilihan
it: Deseleziona
ja: 選択解除
pl: Odznacz
pt_br: Deselecionar
ru: Отменить выбор
ta: தேர்வுநீக்கு
tr: Seçimi kaldır
uk: Скасувати вибір
vi: Hủy chọn

source: Desktop
ar: سطح المكتب
es: Escritorio
fa: دسکتاپ
fr: Bureau
hu: Asztali
ja: デスクトップ
pl: Komputer
pt_br: Área de trabalho
ru: Компьютер
ta: டெச்க்டாப்
tr: Masaüstü
vi: Máy tính

source: Device
de: Gerät
es: Dispositivo
fa: دستگاه
fr: Appareil
hu: Eszköz
it: Dispositivo
ja: デバイス
pl: Urządzenie
pt_br: Dispositivo
ru: Устройство
ta: சாதனம்
tr: Cihaz
uk: Пристрій
vi: Thiết bị

source: Devices
de: Geräte
es: Dispositivos
fa: دستگاه‌ ها
fr: Appareils
hu: Eszközök
it: Dispositivi
ja: デバイス
pl: Urządzenia
pt_br: Dispositivos
ru: Устройства
ta: சாதனங்கள்
tr: Cihazlar
uk: Пристрої
vi: Thiết bị

source: Disable authentication
de: Authentifizierung deaktivieren
es: Desactivar autenticación
fa: غیرفعال کردن احراز هویت
fr: Désactiver l’authentification
hu: Hitelesítés letiltása
it: Disabilita autenticazione
ja: 認証を無効にする
pl: Wyłącz uwierzytelnianie
pt_br: Desativar autenticação
ru: Отключить аутентификацию
ta: அங்கீகாரத்தை முடக்கு
vi: Vô hiệu hóa xác thực

source: Disabled
ar: عاجز
de: Deaktiviert
es: Desactivado
fa: غیر فعال شده
fr: Désactivé
hu: Letiltva
id: Dinonaktifkan
it: Disabilitato
ja: 無効
pl: Wyłączony
pt_br: Desabilitado
ru: Выключено
ta: முடக்கப்பட்டது
tr: Devre dışı
uk: Вимкнено
vi: Vô hiệu hóa

source: Disconnected
de: Nicht verbunden
es: Desconectado
fa: اتصال قطع شد
hu: Lecsatlakozva
ru: Отключен
vi: Đã ngắt kết nối

source: Display
ar: عرض
de: Anzeige
es: Visualización
fa: نمایش
fr: Affichage
hu: Kijelző
id: Tampilan
ja: 表示
pl: Wyświetl
pt_br: Tela
ru: Экран
ta: காட்சி
tr: Görüntüle
uk: Дисплей
vi: Hiển thị

source: Display file sizes in binary (KiB, MiB, GiB) instead of decimal (KB, MB, GB)
de: Dateigrößen in Binär (KiB, MiB, GiB) anstelle von Dezimal anzeigen (KB, MB, GB)
es: Mostrar tamaños de archivo en binario (KiB, MiB, GiB) en lugar de decimal (KB, MB, GB)
fa: نمایش اندازه فایل‌ها به‌صورت باینری (KiB، MiB، GiB) به‌جای ده‌دهی (KB، MB، GB)
fr: Affiche les tailles de fichiers en format binaire (KiB, MiB, GiB) au lieu du format décimal (KB, MB, GB)
hu: Fájlméretek megjelenítése binárisan (KiB, MiB, GiB) decimális helyett (KB, MB, GB)
it: Visualizza le dimensioni dei file in formato binario (KiB, MiB, GiB) anziché decimale (KB, MB, GB)
ja: ファイルサイズを 10 進数（KB, MB, GB）ではなく、2 進数（KiB, MiB, GiB）で表示
pl: Wyświetlanie rozmiarów plików w postaci binarnej (KiB, MiB, GiB) zamiast dziesiętnej (KB, MB, GB)
ru: Отобразить размеры файлов в двоичном (KiB, MiB, GiB) вместо десятичной (KB, MB, GB)
ta: கோப்பு அளவுகளை தசமத்திற்கு பதிலாக பைனரி (KIB, MIB, GIB) காண்பி (KB, MB, GB)
vi: Hiển thị kích thước tệp theo dạng nhị phân (KiB, MiB, GiB) thay vì dạng thập phân (KB, MB, GB)

source: Display mode
ar: وضع العرض
de: Ansichtsmodus
es: Modo de visualización
fa: حالت نمایش
fr: Mode d'affichage
hu: Megjelenítési módszer
id: Mode tampilan
it: Modalità display
ja: 表示モード
pl: Tryb wyświetlania
pt_br: Modo de exibição
ru: Режим отображения
ta: காட்சி முறை
tr: Görüntüleme modu
uk: Режим відображення
vi: Chế độ hiển thị

source: Does not work when marking multiple manga as read at once
de: Funktioniert nicht, wenn mehrere Manga gleichzeitig markiert werden
es: No funciona cuando se marcan varios mangas como leídos a la vez
fa: هنگام علامت‌گذاری چند مانگا به‌صورت هم‌زمان به‌عنوان خوانده‌شده کار نمی‌کند
fr: Ne fonctionne pas si vous marquez plusieurs mangas comme lus en même temps
hu: Nem működik egyszerre több manga olvasottnak jelölése esetén
it: Non funziona quando si contrassegnano più manga come letti contemporaneamente
ja: 複数のマンガを一度に既読としてマークすると機能しません
pl: Nie działa podczas oznaczania wielu mang jako przeczytanych jednocześnie
ru: Не работает при пометке нескольких манг как прочитанных одновременно
ta: பல மங்காவை ஒரே நேரத்தில் படிக்கும்போது வேலை செய்யாது
tr: Birden fazla mangayı aynı anda okundu olarak işaretlerken çalışmıyor
vi: Không hoạt động khi đánh dấu nhiều truyện là đã đọc cùng một lúc

source: Don't show this dialog again
ar: لا تظهر هذا الحوار مرة أخرى
de: Dieses Dialogfeld nicht erneut anzeigen
es: No volver a mostrar este diálogo
fa: این پنجره را دیگر نمایش نده
fil: Huwag ipakita muli ang dialog na ito
fr: Ne plus afficher cette boite de dialogue
hu: Ne jelenjen meg többé ez a párbeszédpanel
id: Jangan tampilkan dialog ini lagi
it: Non mostrare più questa finestra di dialogo
ja: このダイアログをもう一度表示しない
pl: Nie pokazuj więcej tego okna dialogowego
pt_br: Não mostre esta caixa de diálogo novamente
ru: Не показывать это диалоговое окно снова
ta: இந்த உரையாடலை மீண்டும் காட்ட வேண்டாம்
tr: Bu iletişim kutusunu bir daha gösterme
uk: Більше не показувати цей діалог
vi: Không hiển thị thông báo này thêm lần nữa

source: Double page
de: Doppelseite
es: Página doble
fa: دو صفحه
hu: Kétoldalas
it: Pagina doppia
ja: 見開きページ
pl: Podwójna strona
pt_br: Página dupla
ru: Двойная страница
ta: இரட்டை பக்கம்
tr: Çift sayfa
vi: Trang đôi

source: Download
ar: تحميل
de: Herunterladen
es: Descargar
fa: دانلود
fil: I-download
fr: Télécharger
hu: Letöltés
id: Unduh
it: Scarica
pt_br: Baixar
ro: Descărcare
ru: Скачать
tr: İndir
uk: Завантажити
vi: Tải xuống

source: Download ahead
ar: قم بالتنزيل للأمام
da: Download fremad
de: Im Voraus downloaden
es: Descargas anticipadas al leer
fa: دانلود جلوتر
fil: Mag-download nang maaga
fr: Téléchargement en amont
hu: Letöltés előre
id: Unduh terlebih dahulu
it: Scarica avanti
ja: 先にダウンロード
pl: Pobierz z wyprzedzeniem
pt_br: Transferir preemptivamente
ru: Скачать заранее
ta: மேலே பதிவிறக்கவும்
tr: Önceden indirin
uk: Попереднє завантаження
vi: Tải trước

source: Download ahead ({count})
da: Download fremad ({count})
de: Im Voraus downloaden ({count})
es: Descargar {count} capítulos no leídos
fa: دانلود جلوتر {count}
fr: Téléchargement en amont ({count})
hu: Letöltés előre ({count})
id: Unduh terlebih dahulu ({count})
it: Scarica avanti ({count})
ja: 先にダウンロード ({count})
pl: Pobierz z wyprzedzeniem ({count})
pt_br: Transferir preemptivamente ({count})
ru: Скачать заранее ({count})
ta: மேலே பதிவிறக்கவும்({count})
tr: Önceden indirin ({count})
vi: Tải trước ({count})

source: Download badges
ar: تنزيل الشارات
de: Download Indikator
es: Insignias descargadas
fa: نشان‌ های دانلود
fr: Badges de téléchargements
hu: Jelvények letöltése
id: Lencana unduhan
it: Badge scaricati
ja: ダウンロードバッジ
pl: Znacznik pobranych
pt_br: Insígnias de download
ru: Скачать обложки
ta: பேட்ச்களைப் பதிவிறக்கவும்
tr: İndirme rozetleri
uk: Завантажити значки
vi: Hiển thị chương tải xuống

source: Download location
ar: موقع التنزيل
da: Downloadlokation
de: Download-Speicherort
es: Ubicación para las descargas
fa: مکان دانلود
fil: Lokasyon ng download
fr: Emplacement de téléchargement
hu: Letöltések helye
id: Lokasi pengunduhan
it: Posizione di download
ja: ダウンロード場所
pl: Lokalizacja pobierania
pt_br: Diretório de transferência
ru: Куда скачивать
ta: இருப்பிடத்தைப் பதிவிறக்கவும்
tr: İndirme konumu
uk: Місце завантаження
vi: Vị trí tải xuống

source: Download new chapters
ar: تحميل فصول جديدة
da: Download nye kapitler
de: Neue Kapitel herunterladen
es: Descargar los nuevos capítulos
fa: دانلود چپتر های جدید
fil: Mag-download ng mga bagong kabanata
fr: Télécharger les nouveaux chapitres
hu: Új fejezetek letöltése
id: Unduh bab baru
it: Scarica nuovi capitoli
ja: 新しい章をダウンロード
pl: Pobierz nowe rozdziały
pt_br: Transferir novos capítulos
ru: Загрузка новых глав
ta: புதிய அத்தியாயங்களைப் பதிவிறக்கவும்
tr: Yeni bölümleri indir
uk: Завантажити нові глави
vi: Tải chương mới

source: Download queue
es: Cola de descargas
fa: صف دانلود
fil: Pila ng download
fr: File d'attente de téléchargement
hu: Letöltési várólista
id: Unduh antrian
it: Coda download
ja: ダウンロードキュー
pl: Kolejka
pt_br: fila de download
ru: Очередь загрузок
ta: வரிசையைப் பதிவிறக்கவும்
tr: İndirme kuyruğu
vi: Tải xuống

source: Download selected
ar: تحميل المحدد
da: Download de valgte
de: Auswahl downloaden
es: Descargar seleccionados
fa: دانلود موارد انتخابی
fil: Napili ang pag-download
fr: Télécharger l'élément sélectionné
hu: Kijelöltek letöltése
id: Memilih Unduhan
it: Scarica i selezionati
ja: 選択したものをダウンロード
pl: Pobierz wybrane
pt_br: Transferir selecionados
ro: Descărcare selectată
ru: Загрузить выбранное
ta: தேர்ந்தெடுக்கப்பட்ட பதிவிறக்க
tr: Seçileni indir
uk: Вибране завантаження
vi: Tải xuống đã chọn

source: Downloaded
ar: تم التنزيل
de: Heruntergeladen
es: Descargado
fa: دانلود شده
fil: Nai-download
fr: Téléchargé
hu: Letöltöttek
id: Telah diunduh
it: Scaricato
ja: ダウンロード済
pl: Pobrano
pt_br: Transferido
ru: Загрузили
ta: பதிவிறக்கம்
tr: İndirildi
uk: Завантажено
vi: Tải về

source: Downloading
ar: جارى التحميل
da: Downloader
de: Wird heruntergeladen
es: Descargando
fa: در حال دانلود
fil: Nagda-download
fr: En cours de téléchargement
hu: Letöltés alatt
id: Mengunduh
it: Scaricamento
ja: ダウンロード中
pl: Pobieranie
pt_br: Transferindo
ru: Загрузка
ta: பதிவிறக்குகிறது
tr: İndiriliyor
uk: Завантаження
vi: Đang tải xuống

source: Downloads
es: Descargas
fa: دانلود ها
fil: Mga Downoad
fr: Téléchargements
hu: Letöltések
id: Unduh
ja: ダウンロード
pl: Pobrania
ru: Загрузки
ta: பதிவிறக்கங்கள்
tr: İndirmeler
vi: Tải xuống

source: Dune
de: Düne
es: Duna
fa: شنی
hu: Dűne
it: Sabbia
ja: デューン色
pl: Wydmowy
pt_br: Duna
ru: Дюна
ta: மணல்மயமாக்கல்
tr: Bej
vi: Cồn cát

source: Duplicate chapters
ar: الفصول المكررة
de: Doppelte Kapitel
es: Capítulos duplicados
fa: چپتر های تکراری
fil: Mga nadobleng kabanata
fr: Chapitres en double
hu: Duplikált fejezetek
id: Bab duplikat
it: Capitoli duplicati
ja: 重複した章
pl: Zduplikowane rozdziały
pt_br: Capítulos duplicados
ru: Повторяющиеся главы
ta: நகல் அத்தியாயங்கள்
tr: Yinelenen bölümler
vi: Chương bị trùng

source: Duplicated entries
ar: الإدخالات المكررة
de: Duplikate
es: Buscar mangas duplicados
fa: محتویات تکراری
fr: Entrées en double
hu: Duplikált címek
id: Entri duplikat
it: Voci duplicate
ja: 重複したエントリ
pl: Zduplikowane wpisy
pt_br: Entradas duplicadas
ru: Повторяющиеся записи
ta: நகல் உள்ளீடுகள்
tr: Yinelenen girişler
vi: Mục trùng lặp

source: Dynamic theme colors on manga page
de: Dynamische Theme-Farben auf der Manga Seite
es: Colores de tema dinámicos en la página del manga
fa: رنگ‌های تم پویا در صفحه مانگا
fr: Couleurs de thème dynamique sur la page des mangas
hu: Dinamikus témaszínek a manga oldalakon
it: Colori del tema dinamici nella pagina manga
ja: マンガページの動的なテーマカラー
pl: Dynamiczne kolory motywu na stronie mangi
pt_br: Cores dinâmicas do tema na página do mangá
ru: Динамическая цветная тема на странице манги
ta: மங்கா பக்கத்தில் மாறும் கருப்பொருள் வண்ணங்கள்
vi: Chủ đề động trong trang truyện

source: Edge
de: Rand
es: Borde
fa: لبه
fr: Bord
hu: Szél
it: Bordo
ja: 端
pl: Krawędź
pt_br: Canto
ru: Край
ta: விளிம்பு
vi: Góc cạnh

source: Edit
ar: يحرر
de: Bearbeiten
es: Editar
fa: ویرایش
fil: I-edit
fr: Modifier
hu: Szerkesztés
id: Sunting
it: Modifica
ja: 編集
pl: Edytuj
pt_br: Editar
ru: Редактировать
ta: தொகு
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa

source: Edit categories
hu: Kategóriák szerkesztése

source: Edit category
hu: Kategória szerkesztése

source: Edit manga categories
ar: تحرير فئات المانجا
de: Manga Kategorien bearbeiten
es: Editar categorías de manga
fa: ویرایش دسته بندی مانگا
fr: Modifier les catégories de manga
hu: Manga kategóriák szerkesztése
id: Edit kategori manga
it: Modifica delle categorie di manga
ja: マンガのカテゴリーの編集
pl: Edytuj kategorie mangi
pt_br: Editar categorias do(s) mangá(s)
ru: Изменить категории манги
ta: மங்கா வகைகளைத் திருத்து
tr: Manga kategorilerini düzenle
uk: Редагувати категорії манґи
vi: Chỉnh sửa danh mục truyện

source: Edit theme
de: Theme bearbeiten
es: Modificar tema
fa: ویرایش تم
fr: Modifier le thème
hu: Téma szerkesztése
it: Modifica tema
ja: テーマを編集する
pl: Edytuj motyw
pt_br: Editar tema
ru: Редактировать тему
ta: கருப்பொருள் திருத்து
tr: Temayı güncelle
vi: Chỉnh sửa chủ đề

source: Electron path
ar: مسار الإلكترون
de: Electron Pfad
es: Ruta a electrón
fa: مسیر الکترون
fr: Chemin d'accès à Electron
hu: Electron útvonala
it: Percorso Electron
ja: Electron パス
pl: Ścieżka Elektron-a
ru: Путь electron
ta: எலக்ட்ரான் பாதை
tr: Elektron yolu
uk: Шлях до electron
vi: Đường dẫn Electron

source: Enable debug logs
ar: تمكين سجلات التصحيح
de: Aktiviere Debug Logs
es: Activar los registros de depuración
fa: فعال‌سازی گزارش های اشکال زدایی
fr: Activer les journaux de débogage
hu: Hibakeresési napló engedélyezése
it: Abilita i log di debug
ja: デバッグログを有効にする
pl: Włącz dzienniki debugowania
ru: Включить журналы отладки
ta: பிழைத்திருத்த பதிவுகளை இயக்கவும்
tr: Hata ayıklama günlüklerini etkinleşti
uk: Увімкнути журнали налагодження
vi: Bật nhật ký gỡ lỗi

source: Enable page read progress
de: Lesefortschritt aktivieren
es: Activar progreso de lectura por página.
fa: فعال‌سازی پیشرفت خواندن صفحه‌ای
fr: Activer la progression de lecture par page
hu: Olvasási előrehaladás engedélyezése
it: Abilita avanzamento lettura pagine
ja: ページ単位で読書進捗を記録
pl: Włącz postęp czytania stron
ru: Включить постраничный прогресс
ta: பக்கத்தை இயக்கவும் முன்னேற்றத்தைப் படிக்கவும்
vi: Bật tiến trình đọc trang

source: Error
ar: خطأ
da: Fejl
de: Fehler
fa: خطا
fr: Erreur
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
pl: Błąd
pt_br: Erro
ru: Ошибка
ta: பிழை
tr: Hata
uk: Помилка
vi: Lỗi

source: Example for possible values: 1 (bytes), 1KB (kilobytes), 1MB (megabytes), 1GB (gigabytes)
de: Beispiele für mögliche Werte: 1 (Bytes), 1KB (Kilobytes), 1MB (Megabytes), 1GB (Gigabytes)
es: Ejemplo de valores posibles: 1 (bytes), 1KB (kilobytes), 1MB (megabytes), 1GB (gigabytes)
fa: نمونه مقادیر مجاز: 1 (بایت)، 1KB (کیلوبایت)، 1MB (مگابایت)، 1GB (گیگابایت)
fr: Exemple de valeurs possibles: 1KB (kilo-octets), 1MB (méga-octets), 1GB (giga-octets)
hu: Példa lehetséges értékekre: 1 (byte), 1KB (kilobyte), 1MB (megabyte), 1GB (gigabyte)
it: Esempio di valori possibili: 1 (byte), 1 KB (kilobyte), 1 MB (megabyte), 1 GB (gigabyte)
ja: 可能な値 - 1（バイト）、1KB（キロバイト）、1MB（メガバイト）、1GB（ギガバイト）
pl: Przykład możliwych wartości: 1 (bajty), 1KB (kilobajty), 1MB (megabajty), 1GB (gigabajty)
ru: Пример возможных значений: 1 (байты), 1 КБ (килобайты), 1 МБ (мегабайты), 1 ГБ (гигабайты)
ta: சாத்தியமான மதிப்புகளுக்கான எடுத்துக்காட்டு: 1 (பைட்டுகள்), 1KB (கிலோபைட்), 1MB (மெகாபைட்), 1 சிபி (சிகாபைட்)>
tr: Olası değerler için örnekler: 1 (bayt), 1KB (kilobyte), 1MB (megabyte), 1GB (gigabyte)
vi: Ví dụ về các giá trị có thể có: 1 (byte), 1KB (kilobyte), 1 MB (megabyte), 1GB (gigabyte)

source: Exclude: {excludedCategoriesText}
ar: استبعاد: {excludedCategoriesText}
bn: বাদ{excludedCategoriesText}
ca: Exclou: {excludedCategoriesText}
da: Ekskluder: {excludedCategoriesText}
de: Ausgeschlossen: {excludedCategoriesText}
es: Excluir: {excludedCategoriesText}
fa: نادیده گرفتن: {excludedCategoriesText}
fil: Ibukod: {excludedCategoriesText}
fr: Exclure : {excludedCategoriesText}
hu: Kizárva: {excludedCategoriesText}
id: Pengecualian: {excludedCategoriesText}
it: Escludi: {excludedCategoriesText}
ja: このカテゴリーを含まない: {excludedCategoriesText}
pl: Wyklucz: {excludedCategoriesText}
pt_br: Excluir: {excludedCategoriesText}
ru: Исключить: {excludedCategoriesText}
sv: Utesluta: {excludedCategoriesText}
ta: விலக்கு: {excludedCategoriesText}
tr: Hariç Tut: {excludedCategoriesText}
uk: Виключити: {excludedCategoriesText}
vi: Ngoại trừ: {excludedCategoriesText}

source: Exit reader
ar: خروج القارئ
de: Reader schließen
es: Salir del lector
fa: خروج از خواننده
fr: Quitter le lecteur
hu: Kilépés az olvasóból
it: Esci dal lettore
ja: 読むのをやめる
pl: Wyjdź z czytnika
pt_br: Fechar leitor
ru: Выйти из читалки
ta: வெளியேறும் வாசகர்
tr: Okuyucudan çık
uk: Вийти
vi: Thoát khỏi trình đọc

source: Exit to manga page
de: Zur Manga-Seite zurück
es: Salir a la página del manga
fa: خروج به صفحه مانگا
fr: Revenir à la page du mangas
hu: Kilépés a manga oldalára
it: Esci alla pagina del manga
ja: マンガページに戻る
pl: Powróć do strony mangi
pt_br: Sair para a página do mangá
ru: Выйти на страницу манги
ta: மங்கா பக்கத்திற்கு வெளியேறவும்
vi: Đi tới trang truyện tranh

source: Exit to previous page
de: Zur vorherigen Seite zurück
es: Salir a la página anterior
fa: خروج به صفحه قبلی
fr: Revenir à la page précédente
hu: Kilépés az előző oldalra
it: Esci alla pagina precedente
ja: 前のページに戻る
pl: Powróć do poprzedniej strony
pt_br: Sair para a página anterior
ru: Выйти на предыдущую страницу
ta: முந்தைய பக்கத்திற்கு வெளியேறவும்
vi: Quay về trang trước đấy

source: Extension
hu: Bővítmény

source: Extension info
de: Erweiterungsinformationen
es: Información de la extensión
fa: اطلاعات افزونه
fr: Infos sur l’extension
hu: Bővítmény adatai
it: Info estensione
ja: 拡張機能の情報
pl: Informacje o rozszerzeniu
ru: Информация о дополнении
ta: நீட்டிப்பு செய்தி
vi: Thông tin chi tiết

source: Extension installed
hu: Bővítmény telepítve

source: Extension repositories
ar: مستودعات التمديد
de: Erweiterungs-Repositories
es: Repositorios de extensiones
fa: مخزن های افزونه
fil: Mga Extension repository
fr: Dépôts d'extensions
hu: Bővítménytárolók
id: Repositori ekstensi
it: Repository delle estensioni
ja: 拡張機能リポジトリ
pl: Repozytoria rozszerzeń
pt_br: Repositórios de extensões
ru: Репозитории расширений
ta: நீட்டிப்பு களஞ்சியங்கள்
tr: Eklenti depoları
uk: Репозиторії розширень
vi: Kho tiện ích

source: Failed to connect to KOReader Sync server.
de: Fehler beim Verbinden zum KOReader Sync Server.
es: Fallo al conectar al servidor de sincronizacion KOReader.
fa: اتصال به سرور همگام‌سازی KOReader ناموفق بود.
hu: Nem sikerült a KOReader Sync szerverhez való csatlakozás.
ru: Ошибка подключения к серверу синхронизации KOReader.
vi: Không thể kết nối với máy chủ KOReader Sync.

source: Failed to disconnect from KOReader Sync server.
de: Fehler beim Trennen der Verbindung zum KOReader Sync Server.
es: Fallo al desconectar del servidor de sincronizacion de KOReader.
fa: قطع اتصال از سرور همگام‌سازی KOReader ناموفق بود.
hu: Nem sikerült a KOReader Sync szerverről való lecsatlakozás.
ru: Ошибка отключения от сервера синхронизации KOReader.
vi: Không thể ngắt kết nối khỏi máy chủ KOReader Sync.

source: Failed to save changes
ar: فشل في حفظ التغييرات
de: Das Speichern der Änderungen ist fehlgeschlagen
es: No se pudieron guardar los cambios
fa: ذخیره تغییرات انجام نشد
fil: Nabigong i-save ang mga pagbabago
fr: Échec de l'enregistrement des modifications
hu: Nem sikerült a változtatások mentése
id: Tidak dapat menyimpan perubahan
it: Impossibile salvare le modifiche
ja: 変更を保存できませんでした
pl: Nie udało się zapisać zmian
pt_br: Falhou ao salvar mudanças
ru: Не получилось сохранить изменения
ta: மாற்றங்களைச் சேமிப்பதில் தோல்வி
tr: Değişiklikler kaydedilemedi
uk: Не вдалося зберегти зміни
vi: Không thể lưu thay đổi

source: Feel free to translate the project on
ar: لا تتردد في ترجمة المشروع على
es: Puedes traducir el proyecto en
fa: با خیال راحت پروژه را ترجمه کنید در
fr: N'hésitez pas à traduire le projet sur
hu: Segíts a projekt lefordításában
it: Sentitevi liberi di tradurre il progetto su
ja: プロジェクトの翻訳はお気軽にこちらから
pl: Zapraszamy do przetłumaczenia projektu na
pt_br: Sinta-se livre para traduzir o projeto em
ru: Не стесняйтесь переводить проект на
ta: திட்டத்தை மொழிபெயர்க்க தயங்க
tr: Projeyi tercüme etmekten çekinmeyin
uk: Не соромтеся перекладати проєкт на
vi: Bản dịch chính xác không thể tách rời khỏi sự sửa chữa của mọi người ->

source: Fifth to last read chapter
ar: الفصل الخامس إلى الأخير قراءة
da: Femtesidste læste kapitel
de: Fünftletztes gelesenes Kapitel
es: Quinto capítulo desde el final leído
fa: پنج چپتر قبل از آخرین چپتر خوانده‌ شده
fil: Ikalima hanggang huling binasa ang kabanata
fr: Cinquième chapitre à partir du dernier lu
hu: Ötödik legutóbb olvasott fejezet
id: Lima bab terakhir yang sudah dibaca
it: Quintultimo capitolo letto
ja: 最後に読んだ章から5つ
pl: Piąty do ostatniego przeczytanego rozdziału
pt_br: Quinto capítulo antes do último lido
ru: Пятая от прочитанной главы
ta: ஐந்தாவது முதல் கடைசியாக படிக்க அத்தியாயம்
tr: Beşinci ve son okunan bölüm
uk: П'ята з кінця прочитана глава
vi: Năm chương đã đọc gần nhất

source: Filename
de: Dateiname
es: Nombre del archivo
fa: نام فایل
fr: Nom de fichier
hu: Fájlnév
it: Nome file
ru: Имя файла
vi: Tên tệp

source: Filter
ar: منقي
es: Filtro
fa: فیلتر
fil: I-filter
fr: Filtrer
hu: Szűrő
id: Saring
it: Filtro
ja: フィルター
pl: Filtr
pt_br: Filtro
ru: Фильтр
ta: வடிப்பி
tr: Filtrele
uk: Фільтр
vi: Bộ lọc

source: Filter and sort
ca: Filtra i ordena
de: Filtern und Sortieren
es: Filtrar y ordenar
fa: فیلتر و مرتب‌ سازی
fil: I-filter at I-sort
fr: Filtrer et trier
hu: Szűrés és rendezés
id: Saring dan Urutkan
it: Filtra e ordina
pl: Filtruj i sortuj
pt_br: Filtrar e classificar
ru: Фильтрация и сортировка
tr: Filtrele ve sırala
vi: Bộ lọc và sắp xếp

source: Finish date
de: Enddatum
es: Fecha de finalización
fa: تاریخ پایان
fr: Date de fin
hu: Befejezés ideje
it: Data di conclusione
ja: 完了日
pl: Data zakończenia
ru: Дата окончания
ta: தேதியை முடிக்க
tr: Bitiş tarihi
vi: Ngày kết thúc

source: Finished
ar: انتهى
da: Gennemført
de: Fertig
es: Finalizado
fa: پایان‌ یافته
fr: Terminé
hu: Befejezve
id: Selesai
it: Terminato
ja: 完成しました
pl: Ukończono
pt_br: Finalizado
ru: Законченно
ta: முடிந்தது
tr: Tamamlandı
uk: Завершено
vi: Hoàn thành

source: Finished:
de: Fertig:
es: Finalizado:
fa: پایان‌ یافته:
fr: Terminé:
hu: Befejezve:
it: Terminato:
ja: 完成しました:
pl: Ukończono:
pt_br: Finalizado:
ru: Законченно:
ta: முடிந்தது :
tr: Tamamlandı:
vi: Hoàn thành:

source: Fit height
de: An Höhe anpassen
es: Ajustar la altura
fa: تطبیق با ارتفاع
fr: Hauteur d'ajustement
hu: Magassághoz igazítás
it: Adatta altezza
ja: 高さに合わせる
pl: Dopasuj wysokość
pt_br: Ajustar à altura
ru: Подгонять высоту
ta: பொருத்தமான உயரத்திற்கு
tr: Yüksekliği sığdır
vi: Vừa chiều dọc

source: Fit screen
de: An Bildschirm anpassen
es: Ajustar la pantalla
fa: تطبیق با صفحه
fr: Ajuster à l'ecran
hu: Képernyőhöz igazítás
it: Adatta allo schermo
ja: 画面に合わせる
pl: Dopasuj do ekranu
pt_br: Ajustar à tela
ru: Подгонять под экран
ta: திரை பொருத்தம்
tr: Ekrana sığdır
vi: Vừa màn hình

source: Fit width
de: An Breite anpassen
es: Ajustar la anchura
fa: تطبیق با عرض
fr: Ajuster à la largeur
hu: Szélességhez igazítás
it: Adatta larghezza
ja: 幅に合わせる
pl: Dopasuj szerokość
pt_br: Ajustar à largura
ru: Подгонять ширину
ta: பொருந்தக்கூடிய அகலம்
tr: Genişliği sığdır
vi: Vừa chiều ngang

source: FlareSolverr enabled
ar: تم تمكين فلايرسولفير
de: FlareSolverr aktivieren
es: FlareSolverr habilitado
fa: FlareSolverr فعال است
fr: FlareSolverr activé
hu: FlareSolverr engedélyezve
it: FlareSolverr abilitato
ja: FlareSolverrが有効
pl: FlareSolverr włączony
pt_br: FlareSolverr habilitado
ru: FlareSolverr включен
ta: FLARESOLVERR இயக்கப்பட்டது
tr: FlareSolverr etkinleştirildi
uk: FlareSolverr увімкнено
vi: Kích hoạt FlareSolverr
